{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      " ": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "¬": 127,
      "­": 128,
      "®": 129,
      "¯": 130,
      "°": 131,
      "±": 132,
      "²": 133,
      "³": 134,
      "´": 135,
      "µ": 136,
      "¶": 137,
      "·": 138,
      "¸": 139,
      "¹": 140,
      "º": 141,
      "¼": 142,
      "½": 143,
      "¾": 144,
      "¿": 145,
      "À": 146,
      "Á": 147,
      "Â": 148,
      "Ã": 149,
      "Ä": 150,
      "Å": 151,
      "Æ": 152,
      "Ç": 153,
      "È": 154,
      "É": 155,
      "Ì": 156,
      "Í": 157,
      "Ï": 158,
      "Ð": 159,
      "Ñ": 160,
      "Ò": 161,
      "Ó": 162,
      "Ô": 163,
      "Õ": 164,
      "Ö": 165,
      "×": 166,
      "Ø": 167,
      "Ú": 168,
      "Ü": 169,
      "Ý": 170,
      "ß": 171,
      "à": 172,
      "á": 173,
      "â": 174,
      "ã": 175,
      "ä": 176,
      "å": 177,
      "æ": 178,
      "ç": 179,
      "è": 180,
      "é": 181,
      "ê": 182,
      "ë": 183,
      "ì": 184,
      "í": 185,
      "î": 186,
      "ï": 187,
      "ð": 188,
      "ñ": 189,
      "ò": 190,
      "ó": 191,
      "ô": 192,
      "õ": 193,
      "ö": 194,
      "÷": 195,
      "ø": 196,
      "ú": 197,
      "û": 198,
      "ü": 199,
      "ý": 200,
      "þ": 201,
      "Ā": 202,
      "ā": 203,
      "Ă": 204,
      "ă": 205,
      "Č": 206,
      "č": 207,
      "ē": 208,
      "ė": 209,
      "ę": 210,
      "ě": 211,
      "Ğ": 212,
      "ğ": 213,
      "ī": 214,
      "ĭ": 215,
      "İ": 216,
      "ı": 217,
      "Ł": 218,
      "ł": 219,
      "Ń": 220,
      "ń": 221,
      "ň": 222,
      "Ō": 223,
      "ō": 224,
      "ŏ": 225,
      "ő": 226,
      "œ": 227,
      "Ř": 228,
      "ř": 229,
      "Ś": 230,
      "Ş": 231,
      "ş": 232,
      "Š": 233,
      "š": 234,
      "ţ": 235,
      "Ť": 236,
      "ŭ": 237,
      "Ÿ": 238,
      "ž": 239,
      "ƒ": 240,
      "Α": 241,
      "Β": 242,
      "Ε": 243,
      "Η": 244,
      "Κ": 245,
      "Ν": 246,
      "Ο": 247,
      "Τ": 248,
      "θ": 249,
      "μ": 250,
      "ο": 251,
      "π": 252,
      "Ў": 253,
      "В": 254,
      "Г": 255,
      "а": 256,
      "г": 257,
      "е": 258,
      "о": 259,
      "р": 260,
      "т": 261,
      "ѕ": 262,
      "і": 263,
      "​": 264,
      "–": 265,
      "—": 266,
      "‘": 267,
      "’": 268,
      "‚": 269,
      "“": 270,
      "”": 271,
      "†": 272,
      "‡": 273,
      "•": 274,
      "…": 275,
      "‭": 276,
      "‰": 277,
      "⁈": 278,
      "₣": 279,
      "€": 280,
      "™": 281,
      "⅔": 282,
      "→": 283,
      "∣": 284,
      "⌊": 285,
      "⌋": 286,
      "─": 287,
      "☃": 288,
      "☻": 289,
      "♥": 290,
      "♪": 291,
      "♫": 292,
      "❤": 293,
      "《": 294,
      "》": 295,
      "「": 296,
      "」": 297,
      "あ": 298,
      "い": 299,
      "く": 300,
      "せ": 301,
      "た": 302,
      "っ": 303,
      "で": 304,
      "と": 305,
      "な": 306,
      "に": 307,
      "の": 308,
      "は": 309,
      "ひ": 310,
      "ま": 311,
      "め": 312,
      "り": 313,
      "る": 314,
      "わ": 315,
      "を": 316,
      "・": 317,
      "味": 318,
      "左": 319,
      "後": 320,
      "意": 321,
      "握": 322,
      "斬": 323,
      "最": 324,
      "死": 325,
      "決": 326,
      "無": 327,
      "碈": 328,
      "締": 329,
      "羘": 330,
      "胸": 331,
      "裂": 332,
      "言": 333,
      "鷓": 334,
      "": 335,
      "ﬁ": 336,
      "ﬂ": 337,
      "﻿": 338,
      "＃": 339,
      "ｓ": 340,
      "｡": 341,
      "�": 342,
      "##S": 343,
      "##U": 344,
      "##'": 345,
      "##s": 346,
      "## ": 347,
      "##b": 348,
      "##e": 349,
      "##n": 350,
      "##r": 351,
      "##a": 352,
      "##l": 353,
      "##y": 354,
      "##c": 355,
      "##k": 356,
      "##d": 357,
      "##u": 358,
      "##p": 359,
      "##.": 360,
      "##h": 361,
      "##t": 362,
      "##o": 363,
      "##w": 364,
      "##g": 365,
      "##f": 366,
      "##?": 367,
      "##i": 368,
      "##m": 369,
      "##v": 370,
      "##,": 371,
      "##I": 372,
      "##W": 373,
      "##(": 374,
      "##)": 375,
      "##N": 376,
      "##\"": 377,
      "##B": 378,
      "##x": 379,
      "##Y": 380,
      "##!": 381,
      "##R": 382,
      "##G": 383,
      "##A": 384,
      "##H": 385,
      "##E": 386,
      "##j": 387,
      "##T": 388,
      "##L": 389,
      "##3": 390,
      "##1": 391,
      "##6": 392,
      "##V": 393,
      "##P": 394,
      "##D": 395,
      "##O": 396,
      "##M": 397,
      "##z": 398,
      "##0": 399,
      "##:": 400,
      "##_": 401,
      "##J": 402,
      "##C": 403,
      "##-": 404,
      "##q": 405,
      "##]": 406,
      "##;": 407,
      "##2": 408,
      "##%": 409,
      "##9": 410,
      "##♪": 411,
      "##4": 412,
      "##5": 413,
      "##“": 414,
      "##K": 415,
      "##”": 416,
      "##F": 417,
      "##ö": 418,
      "##Z": 419,
      "##♫": 420,
      "##é": 421,
      "##à": 422,
      "##": 423,
      "##ü": 424,
      "##&": 425,
      "##$": 426,
      "##Q": 427,
      "##*": 428,
      "##’": 429,
      "##–": 430,
      "##8": 431,
      "##+": 432,
      "##7": 433,
      "##[": 434,
      "##/": 435,
      "##X": 436,
      "##—": 437,
      "##`": 438,
      "## ": 439,
      "##‘": 440,
      "##í": 441,
      "###": 442,
      "##ﬂ": 443,
      "##^": 444,
      "##>": 445,
      "##": 446,
      "##=": 447,
      "##ο": 448,
      "##}": 449,
      "##ā": 450,
      "##\\": 451,
      "##{": 452,
      "##ş": 453,
      "##ñ": 454,
      "##@": 455,
      "##¶": 456,
      "##Ã": 457,
      "##‰": 458,
      "##ø": 459,
      "##ä": 460,
      "##â": 461,
      "##~": 462,
      "##á": 463,
      "##è": 464,
      "##ý": 465,
      "##ï": 466,
      "##¬": 467,
      "##‚": 468,
      "##µ": 469,
      "##ó": 470,
      "##¢": 471,
      "##Ü": 472,
      "##Ó": 473,
      "##¡": 474,
      "##×": 475,
      "##­": 476,
      "##²": 477,
      "##Η": 478,
      "##Ε": 479,
      "##Τ": 480,
      "##ô": 481,
      "##": 482,
      "##": 483,
      "##": 484,
      "##ª": 485,
      "##Ä": 486,
      "##": 487,
      "##Í": 488,
      "##ê": 489,
      "##É": 490,
      "##È": 491,
      "##Á": 492,
      "##½": 493,
      "##°": 494,
      "##æ": 495,
      "##š": 496,
      "##©": 497,
      "##Г": 498,
      "##±": 499,
      "##⌊": 500,
      "##⌋": 501,
      "##…": 502,
      "##》": 503,
      "##¯": 504,
      "##õ": 505,
      "##™": 506,
      "##ë": 507,
      "##û": 508,
      "##⁈": 509,
      "##ç": 510,
      "##─": 511,
      "##ţ": 512,
      "##ă": 513,
      "##‭": 514,
      "##£": 515,
      "##ı": 516,
      "##Ğ": 517,
      "##<": 518,
      "##Ì": 519,
      "##": 520,
      "##": 521,
      "##³": 522,
      "##º": 523,
      "##Ō": 524,
      "##´": 525,
      "##Ο": 526,
      "##​": 527,
      "##ú": 528,
      "##Â": 529,
      "##ő": 530,
      "##®": 531,
      "##·": 532,
      "##ī": 533,
      "##¾": 534,
      "##ė": 535,
      "##ž": 536,
      "##å": 537,
      "##č": 538,
      "##Ř": 539,
      "##¿": 540,
      "##ō": 541,
      "##ò": 542,
      "##ã": 543,
      "##Š": 544,
      "##‡": 545,
      "##•": 546,
      "##€": 547,
      "##¤": 548,
      "##Ÿ": 549,
      "##¥": 550,
      "##ƒ": 551,
      "##ł": 552,
      "##ń": 553,
      "##ğ": 554,
      "##ŭ": 555,
      "##ę": 556,
      "##Æ": 557,
      "##À": 558,
      "##Ð": 559,
      "##Ö": 560,
      "##Ò": 561,
      "##Ô": 562,
      "##鷓": 563,
      "##Ń": 564,
      "##Ť": 565,
      "##î": 566,
      "##þ": 567,
      "##碈": 568,
      "##": 569,
      "##握": 570,
      "##り": 571,
      "##締": 572,
      "##め": 573,
      "##た": 574,
      "##決": 575,
      "##意": 576,
      "##を": 577,
      "##左": 578,
      "##胸": 579,
      "##に": 580,
      "##斬": 581,
      "##裂": 582,
      "##く": 583,
      "##の": 584,
      "##は": 585,
      "##": 586,
      "##": 587,
      "##": 588,
      "##": 589,
      "##": 590,
      "##§": 591,
      "##": 592,
      "##": 593,
      "##Å": 594,
      "##¸": 595,
      "##☻": 596,
      "##♥": 597,
      "##羘": 598,
      "##＃": 599,
      "##ß": 600,
      "##Α": 601,
      "##İ": 602,
      "##Ā": 603,
      "##ĭ": 604,
      "##Ν": 605,
      "##¹": 606,
      "##Ñ": 607,
      "##Ï": 608,
      "##÷": 609,
      "##Ú": 610,
      "##ě": 611,
      "##": 612,
      "##¦": 613,
      "##ē": 614,
      "##�": 615,
      "##ｓ": 616,
      "##ð": 617,
      "##œ": 618,
      "##Ў": 619,
      "##｡": 620,
      "##г": 621,
      "##о": 622,
      "##р": 623,
      "##а": 624,
      "##т": 625,
      "##і": 626,
      "##ѕ": 627,
      "##е": 628,
      "##Β": 629,
      "##ň": 630,
      "##「": 631,
      "##無": 632,
      "##味": 633,
      "##な": 634,
      "##死": 635,
      "##で": 636,
      "##あ": 637,
      "##っ": 638,
      "##」": 639,
      "##と": 640,
      "##言": 641,
      "##わ": 642,
      "##せ": 643,
      "##い": 644,
      "##最": 645,
      "##後": 646,
      "##ひ": 647,
      "##る": 648,
      "##ま": 649,
      "##": 650,
      "##ì": 651,
      "##ŏ": 652,
      "##Ł": 653,
      "##": 654,
      "##ﬁ": 655,
      "##ř": 656,
      "##❤": 657,
      "##→": 658,
      "##θ": 659,
      "##e ": 660,
      "## t": 661,
      "##t ": 662,
      "##ou": 663,
      "##s ": 664,
      "##in": 665,
      "## th": 666,
      "##er": 667,
      "##an": 668,
      "##, ": 669,
      "##d ": 670,
      "##on": 671,
      "##o ": 672,
      "##you": 673,
      "##y ": 674,
      "##ll": 675,
      "##en": 676,
      "##or": 677,
      "##ha": 678,
      "##ing": 679,
      "## the ": 680,
      "##th": 681,
      "##ar": 682,
      "##a ": 683,
      "##e.": 684,
      "##re": 685,
      "## w": 686,
      "##ow": 687,
      "##st": 688,
      "##om": 689,
      "##. ": 690,
      "##is ": 691,
      "##at": 692,
      "##it": 693,
      "## to ": 694,
      "##you ": 695,
      "##'s ": 696,
      "##of": 697,
      "##ing ": 698,
      "##ve ": 699,
      "##ll ": 700,
      "##es": 701,
      "##is": 702,
      "##ea": 703,
      "##ed ": 704,
      "##er ": 705,
      "##..": 706,
      "##li": 707,
      "##ed": 708,
      "##us": 709,
      "##gh": 710,
      "##I ": 711,
      "- ": 712,
      "##for": 713,
      "##and ": 714,
      "##he ": 715,
      "##r ": 716,
      "##m ": 717,
      "##al": 718,
      "##'t ": 719,
      "##ay": 720,
      "##ch": 721,
      "##ri": 722,
      "##oo": 723,
      "##her": 724,
      "##el": 725,
      "##of ": 726,
      "##ac": 727,
      "##at ": 728,
      "##no": 729,
      "##k ": 730,
      "##re ": 731,
      "##be": 732,
      "I ": 733,
      "##as": 734,
      "##hat ": 735,
      "##now": 736,
      "##an ": 737,
      "You": 738,
      "##hi": 739,
      "##en ": 740,
      "##go": 741,
      "##id": 742,
      "##as ": 743,
      "##et": 744,
      "##ev": 745,
      "## the": 746,
      "##me ": 747,
      "##ic": 748,
      "##he": 749,
      "##in ": 750,
      "##ke ": 751,
      "##ion": 752,
      "##s.": 753,
      "##it ": 754,
      "##ith": 755,
      "##e w": 756,
      "##se": 757,
      "##ab": 758,
      "##have ": 759,
      "##un": 760,
      "##ro": 761,
      "##hat": 762,
      "##pl": 763,
      "## that ": 764,
      "##ld ": 765,
      "##be ": 766,
      "##me": 767,
      "##'re ": 768,
      "##know": 769,
      "##all": 770,
      "##your ": 771,
      "##il": 772,
      "##t.": 773,
      "##ad": 774,
      "##os": 775,
      "##ur": 776,
      "##et ": 777,
      "##for ": 778,
      "##y.": 779,
      "##are ": 780,
      "##'m ": 781,
      "## to": 782,
      "##up": 783,
      "##my ": 784,
      "##to ": 785,
      "##and": 786,
      "##ne": 787,
      "##not ": 788,
      "##do": 789,
      "##es ": 790,
      "You ": 791,
      "##ut ": 792,
      "##don": 793,
      "##ir": 794,
      "##e, ": 795,
      "##ec": 796,
      "##am": 797,
      "##on ": 798,
      "##ust ": 799,
      "##f ": 800,
      "##ill ": 801,
      "##com": 802,
      "##out ": 803,
      "##his ": 804,
      "##nd ": 805,
      "##sa": 806,
      "##...": 807,
      "##ent": 808,
      "##ould ": 809,
      "##ght": 810,
      "##ma": 811,
      "##ut": 812,
      "##ith ": 813,
      "## this ": 814,
      "##ell": 815,
      "##di": 816,
      "##ver": 817,
      "##sh": 818,
      "##som": 819,
      "##le ": 820,
      "##ra": 821,
      "##, w": 822,
      "##le": 823,
      "##ow ": 824,
      "##lo": 825,
      "##rom": 826,
      "##one ": 827,
      "##ght ": 828,
      "##op": 829,
      "The ": 830,
      "## that": 831,
      "##ant": 832,
      "##don't ": 833,
      "##n't ": 834,
      "##er.": 835,
      "##h, ": 836,
      "##do ": 837,
      "##ag": 838,
      "##ing.": 839,
      "##n ": 840,
      "##the ": 841,
      "##d.": 842,
      "##ere ": 843,
      "##y, ": 844,
      "##ly ": 845,
      "##here ": 846,
      "##like ": 847,
      "##t's ": 848,
      "##im": 849,
      "##all ": 850,
      "##su": 851,
      "##ch ": 852,
      "##e?": 853,
      "##bo": 854,
      "##just ": 855,
      "##from": 856,
      "##con": 857,
      "##ill": 858,
      "##ol": 859,
      "##ay ": 860,
      "##ep": 861,
      "##or ": 862,
      "##out": 863,
      "##'ll ": 864,
      "No": 865,
      "##ear": 866,
      "##gu": 867,
      "##ck": 868,
      "##e. ": 869,
      "##ex": 870,
      "##in the ": 871,
      "##e's ": 872,
      "##pp": 873,
      "##em": 874,
      "##ho ": 875,
      "##it.": 876,
      "And ": 877,
      "##get ": 878,
      "##ation": 879,
      "##was ": 880,
      "##ul": 881,
      "##I'm ": 882,
      "##him": 883,
      "##ed to ": 884,
      "##sp": 885,
      "##can ": 886,
      "##al ": 887,
      "I'm ": 888,
      "##- ": 889,
      "##ent ": 890,
      "## they ": 891,
      "##can": 892,
      "##ter": 893,
      "##s, ": 894,
      "##ca": 895,
      "## thin": 896,
      "##wor": 897,
      "##of the ": 898,
      "##ever": 899,
      "##ack": 900,
      "##You": 901,
      "##? ": 902,
      "##'ve ": 903,
      "##... ": 904,
      "##you.": 905,
      "##hat's ": 906,
      "##ain": 907,
      "##ed.": 908,
      "##ong": 909,
      "##man": 910,
      "##ook": 911,
      "##est": 912,
      "##nd": 913,
      "##you w": 914,
      "##oth": 915,
      "##si": 916,
      "##gon": 917,
      "##mor": 918,
      "##es.": 919,
      "##na ": 920,
      "##ho": 921,
      "##eth": 922,
      "It's ": 923,
      "What ": 924,
      "##pro": 925,
      "##ing to ": 926,
      "##kay": 927,
      "##if": 928,
      "##so ": 929,
      "##ever ": 930,
      "We ": 931,
      "##ce ": 932,
      "##hen ": 933,
      "##lea": 934,
      "##fin": 935,
      "##ake ": 936,
      "##qu": 937,
      "##to": 938,
      "## ther": 939,
      "##way": 940,
      "##! ": 941,
      "##ru": 942,
      "##I w": 943,
      "##me.": 944,
      "##but ": 945,
      "##use ": 946,
      "##about ": 947,
      "##did": 948,
      "##der": 949,
      "##w ": 950,
      "##right": 951,
      "##cou": 952,
      "##'s": 953,
      "##if ": 954,
      "##got ": 955,
      "##se ": 956,
      "##ive ": 957,
      "##any": 958,
      "##res": 959,
      "##dow": 960,
      "##goo": 961,
      "##ell ": 962,
      "##per": 963,
      "##art": 964,
      "##from ": 965,
      "##you're ": 966,
      "##gonna ": 967,
      "He ": 968,
      "##um": 969,
      "##id ": 970,
      "##ld": 971,
      "##bl": 972,
      "##fa": 973,
      "##rou": 974,
      "##with ": 975,
      "##our ": 976,
      "##no ": 977,
      "##ang": 978,
      "##eo": 979,
      "##know ": 980,
      "##it's ": 981,
      "##end": 982,
      "##ir ": 983,
      "##her ": 984,
      "##ak": 985,
      "##iv": 986,
      "##we ": 987,
      "##, I ": 988,
      "I w": 989,
      "##ally ": 990,
      "##, and ": 991,
      "##ig": 992,
      "##e're ": 993,
      "## them": 994,
      "##come ": 995,
      "## this": 996,
      "##tt": 997,
      "##h ": 998,
      "##ect": 999,
      "##p ": 1000,
      "The": 1001,
      "##sel": 1002,
      "##eopl": 1003,
      "##hy ": 1004,
      "##get": 1005,
      "##ry": 1006,
      "##ook ": 1007,
      "##fe": 1008,
      "##ct": 1009,
      "##. T": 1010,
      "##mo": 1011,
      "This ": 1012,
      "##act": 1013,
      "##min": 1014,
      "##he's ": 1015,
      "##ey": 1016,
      "##ome ": 1017,
      "##day": 1018,
      "##been ": 1019,
      "Well": 1020,
      "##itt": 1021,
      "##see ": 1022,
      "##car": 1023,
      "##him ": 1024,
      "##she ": 1025,
      "##ess": 1026,
      "##what ": 1027,
      "##back": 1028,
      "##th ": 1029,
      "## think ": 1030,
      "##has ": 1031,
      "##so": 1032,
      "## with ": 1033,
      "It ": 1034,
      "##co": 1035,
      "##peopl": 1036,
      "##say": 1037,
      "##on the ": 1038,
      "##here.": 1039,
      "But ": 1040,
      "## to the ": 1041,
      "##po": 1042,
      "##alk": 1043,
      "##us ": 1044,
      "##fu": 1045,
      "##'t": 1046,
      "##You ": 1047,
      "##fi": 1048,
      "##some ": 1049,
      "Th": 1050,
      "##, you ": 1051,
      "##on.": 1052,
      "##ant ": 1053,
      "##ion ": 1054,
      "##ose ": 1055,
      "##up ": 1056,
      "##on't ": 1057,
      "##ate ": 1058,
      "##happ": 1059,
      "##la": 1060,
      "##ust": 1061,
      "##'d ": 1062,
      "##had ": 1063,
      "Yea": 1064,
      "##af": 1065,
      "## take ": 1066,
      "##off": 1067,
      "##someth": 1068,
      "##hel": 1069,
      "##na": 1070,
      "## ti": 1071,
      "##. W": 1072,
      "##did ": 1073,
      "##har": 1074,
      "##go ": 1075,
      "##ni": 1076,
      "##dea": 1077,
      "- W": 1078,
      "##de": 1079,
      "##ght.": 1080,
      "##can't ": 1081,
      "##beli": 1082,
      "##not": 1083,
      "##Go": 1084,
      "##ar ": 1085,
      "##your": 1086,
      "##could ": 1087,
      "##orr": 1088,
      "##make ": 1089,
      "##thing ": 1090,
      "##: ": 1091,
      "##. I": 1092,
      "##a b": 1093,
      "##we": 1094,
      "You're ": 1095,
      "##cl": 1096,
      "##, the ": 1097,
      "##will ": 1098,
      "##All": 1099,
      "##hea": 1100,
      "## their ": 1101,
      "##about": 1102,
      "##down": 1103,
      "##by ": 1104,
      "##our": 1105,
      "##ack ": 1106,
      "##any ": 1107,
      "##didn't ": 1108,
      "##ist": 1109,
      "##k.": 1110,
      "##mon": 1111,
      "##es, ": 1112,
      "That's ": 1113,
      "##ff": 1114,
      "## them ": 1115,
      "##more ": 1116,
      "##ther": 1117,
      "##cre": 1118,
      "## we ": 1119,
      "##ob": 1120,
      "##look": 1121,
      "##bod": 1122,
      "##ant to ": 1123,
      "##mean": 1124,
      "##that ": 1125,
      "##know w": 1126,
      "##ke": 1127,
      "##ess ": 1128,
      "She ": 1129,
      "##No": 1130,
      "##dis": 1131,
      "##y?": 1132,
      "##est ": 1133,
      "Oh, ": 1134,
      "What": 1135,
      "##s?": 1136,
      "So ": 1137,
      "##every": 1138,
      "## thou": 1139,
      "##litt": 1140,
      "##se.": 1141,
      "##Alla": 1142,
      "##st ": 1143,
      "##ud": 1144,
      "##s to ": 1145,
      "##other ": 1146,
      "##have to ": 1147,
      "They ": 1148,
      "##how ": 1149,
      "##read": 1150,
      "##should ": 1151,
      "##pos": 1152,
      "##you, ": 1153,
      "##ing?": 1154,
      "##pre": 1155,
      "##very ": 1156,
      "##att": 1157,
      "## the t": 1158,
      "##happen": 1159,
      "##par": 1160,
      "##e!": 1161,
      "##again": 1162,
      "##fir": 1163,
      "##good ": 1164,
      "##you?": 1165,
      "##right ": 1166,
      "##never ": 1167,
      "##fri": 1168,
      "##ese ": 1169,
      "## tell ": 1170,
      "##sid": 1171,
      "##ard": 1172,
      "##pr": 1173,
      "##only ": 1174,
      "##king ": 1175,
      "##him.": 1176,
      "##por": 1177,
      "##befor": 1178,
      "##ost ": 1179,
      "##. H": 1180,
      "##ast ": 1181,
      "##with": 1182,
      "##gr": 1183,
      "##mu": 1184,
      "##kill": 1185,
      "##ly": 1186,
      "##the": 1187,
      "##anc": 1188,
      "##a s": 1189,
      "##, but ": 1190,
      "If ": 1191,
      "##year": 1192,
      "How ": 1193,
      "##el ": 1194,
      "##ord": 1195,
      "##ound ": 1196,
      "##, th": 1197,
      "##little ": 1198,
      "I don't ": 1199,
      "##ight ": 1200,
      "##okay": 1201,
      "He": 1202,
      "##en.": 1203,
      "##rea": 1204,
      "##. S": 1205,
      "##over": 1206,
      "##thing": 1207,
      "##lif": 1208,
      "##give ": 1209,
      "##sha": 1210,
      "##urn": 1211,
      "##need ": 1212,
      "##mad": 1213,
      "Okay": 1214,
      "##ap": 1215,
      "##ould": 1216,
      "##int": 1217,
      "##bu": 1218,
      "##ast": 1219,
      "##going to ": 1220,
      "##some": 1221,
      "##gre": 1222,
      "##hen": 1223,
      "##cause ": 1224,
      "##l ": 1225,
      "##call": 1226,
      "##ed the ": 1227,
      "##ers ": 1228,
      "##. I ": 1229,
      "##really ": 1230,
      "## tr": 1231,
      "##. - ": 1232,
      "##e who ": 1233,
      "##for the ": 1234,
      "##ep ": 1235,
      "- T": 1236,
      "##wo ": 1237,
      "##aw": 1238,
      "##hom": 1239,
      "My ": 1240,
      "##ish": 1241,
      "##ation ": 1242,
      "##et's ": 1243,
      "##ing the ": 1244,
      "##under": 1245,
      "That ": 1246,
      "##kin": 1247,
      "##long": 1248,
      "##plac": 1249,
      "##ank ": 1250,
      "##liv": 1251,
      "##ck ": 1252,
      "And": 1253,
      "##a w": 1254,
      "##here's ": 1255,
      "##but": 1256,
      "##00": 1257,
      "##ter ": 1258,
      "## talk": 1259,
      "##was": 1260,
      "##mb": 1261,
      "A ": 1262,
      "Do ": 1263,
      "##enc": 1264,
      "##ice ": 1265,
      "##a.": 1266,
      "## think": 1267,
      "##find ": 1268,
      "##am ": 1269,
      "##ick": 1270,
      "##end ": 1271,
      "##) ": 1272,
      "##said": 1273,
      "##got": 1274,
      "##it?": 1275,
      "##app": 1276,
      "## there ": 1277,
      "Well, ": 1278,
      "##ent.": 1279,
      "##; ": 1280,
      "##people ": 1281,
      "##t of ": 1282,
      "##'s the ": 1283,
      "##one.": 1284,
      "##y're ": 1285,
      "##br": 1286,
      "- H": 1287,
      "##a m": 1288,
      "##ov": 1289,
      "##. A": 1290,
      "##gh ": 1291,
      "##me?": 1292,
      "## time ": 1293,
      "##shi": 1294,
      "All ": 1295,
      "##me, ": 1296,
      "##s of ": 1297,
      "##hav": 1298,
      "##ave ": 1299,
      "##are you ": 1300,
      "##We ": 1301,
      "## that's ": 1302,
      "##fuck": 1303,
      "##iou": 1304,
      "##plea": 1305,
      "##would ": 1306,
      "##ful": 1307,
      "##ound": 1308,
      "##self": 1309,
      "##now.": 1310,
      "##other": 1311,
      "##nt": 1312,
      "##rong": 1313,
      "## was ": 1314,
      "##ph": 1315,
      "##ion.": 1316,
      "##just": 1317,
      "##eve ": 1318,
      "Yeah, ": 1319,
      "##cont": 1320,
      "##is the ": 1321,
      "##dr": 1322,
      "##go.": 1323,
      "##hear": 1324,
      "##at the ": 1325,
      "##even ": 1326,
      "##ing, ": 1327,
      "He's ": 1328,
      "##look ": 1329,
      "##on, ": 1330,
      "##e was ": 1331,
      "##ank": 1332,
      "##out.": 1333,
      "##mis": 1334,
      "##does": 1335,
      "##St": 1336,
      "##made ": 1337,
      "##hand": 1338,
      "##ite ": 1339,
      "##able ": 1340,
      "No, ": 1341,
      "##and the ": 1342,
      "##ge ": 1343,
      "##sure ": 1344,
      "##mar": 1345,
      "##new ": 1346,
      "##rec": 1347,
      "##us.": 1348,
      "Come ": 1349,
      "##ass": 1350,
      "##back ": 1351,
      "##hich ": 1352,
      "##s and ": 1353,
      "##ther ": 1354,
      "##d of ": 1355,
      "## with": 1356,
      "##by": 1357,
      "##a c": 1358,
      "##a p": 1359,
      "##ting ": 1360,
      "##were ": 1361,
      "##r. ": 1362,
      "##before ": 1363,
      "This is ": 1364,
      "##gir": 1365,
      "##need to ": 1366,
      "##guy": 1367,
      "##stop": 1368,
      "##lic": 1369,
      "## that.": 1370,
      "Why ": 1371,
      "##ood ": 1372,
      "##ser": 1373,
      "##body ": 1374,
      "##, we ": 1375,
      "##up.": 1376,
      "##still ": 1377,
      "##ity ": 1378,
      "St": 1379,
      "##you to ": 1380,
      "##bro": 1381,
      "##au": 1382,
      "##il ": 1383,
      "##ait": 1384,
      "## what ": 1385,
      "##from the ": 1386,
      "##because ": 1387,
      "##believe ": 1388,
      "##comp": 1389,
      "##ight": 1390,
      "##d, ": 1391,
      "##hou": 1392,
      "##memb": 1393,
      "##sup": 1394,
      "##let ": 1395,
      "I'll ": 1396,
      "##sur": 1397,
      "##ot": 1398,
      "##h.": 1399,
      "##s are ": 1400,
      "So": 1401,
      "##sw": 1402,
      "##when ": 1403,
      "- I": 1404,
      "Don't ": 1405,
      "##run": 1406,
      "##own": 1407,
      "##a t": 1408,
      "##out of ": 1409,
      "We're ": 1410,
      "##ad ": 1411,
      "##in.": 1412,
      "## will ": 1413,
      "##my": 1414,
      "##Yea": 1415,
      "##do you ": 1416,
      "##sc": 1417,
      "##say ": 1418,
      "##pres": 1419,
      "##have a ": 1420,
      "##aybe ": 1421,
      "##ic ": 1422,
      "##old ": 1423,
      "##into ": 1424,
      "##ree ": 1425,
      "##--": 1426,
      "##something ": 1427,
      "##inter": 1428,
      "##prob": 1429,
      "##said ": 1430,
      "##, t": 1431,
      "##e...": 1432,
      "##going ": 1433,
      "##need": 1434,
      "##love ": 1435,
      "##right?": 1436,
      "##is.": 1437,
      "## wor": 1438,
      "##'m": 1439,
      "##ry ": 1440,
      "##came ": 1441,
      "##that": 1442,
      "## thing": 1443,
      "##son": 1444,
      "##own ": 1445,
      "Hey, ": 1446,
      "##re you ": 1447,
      "##sorr": 1448,
      "##stor": 1449,
      "##bet": 1450,
      "##help ": 1451,
      "##ch.": 1452,
      "##I was ": 1453,
      "##must ": 1454,
      "##st.": 1455,
      "##underst": 1456,
      "##cle": 1457,
      "##ed, ": 1458,
      "## there.": 1459,
      "##day ": 1460,
      "##lef": 1461,
      "##or.": 1462,
      "##m.": 1463,
      "##help": 1464,
      "##et.": 1465,
      "##this ": 1466,
      "- I ": 1467,
      "##\" ": 1468,
      "##ine ": 1469,
      "##ti": 1470,
      "##er, ": 1471,
      "##last ": 1472,
      "##ime.": 1473,
      "##ood": 1474,
      "Yeah": 1475,
      "##Allah ": 1476,
      "##mov": 1477,
      "##al.": 1478,
      "##acc": 1479,
      "##g ": 1480,
      "##an.": 1481,
      "- A": 1482,
      "##hu": 1483,
      "##may ": 1484,
      "##alway": 1485,
      "##way.": 1486,
      "##lat": 1487,
      "##day.": 1488,
      "I've ": 1489,
      "##fam": 1490,
      "##0 ": 1491,
      "##oll": 1492,
      "##port": 1493,
      "##gn": 1494,
      "##it, ": 1495,
      "##e with ": 1496,
      "##th.": 1497,
      "##av": 1498,
      "No ": 1499,
      "##des": 1500,
      "##pt": 1501,
      "##right.": 1502,
      "##ment": 1503,
      "##giv": 1504,
      "##e we ": 1505,
      "##s that ": 1506,
      "##ect ": 1507,
      "##ely ": 1508,
      "##what": 1509,
      "##l.": 1510,
      "##s the ": 1511,
      "## these ": 1512,
      "##sy": 1513,
      "##thing.": 1514,
      "##friend": 1515,
      "##ure ": 1516,
      "##her.": 1517,
      "##dec": 1518,
      "##lik": 1519,
      "Just ": 1520,
      "##how": 1521,
      "##om ": 1522,
      "##in a ": 1523,
      "##umb": 1524,
      "##mat": 1525,
      "##comm": 1526,
      "##most ": 1527,
      "##e of ": 1528,
      "##work": 1529,
      "On": 1530,
      "##fac": 1531,
      "You w": 1532,
      "##riv": 1533,
      "##cas": 1534,
      "##iz": 1535,
      "##put ": 1536,
      "##here?": 1537,
      "##ure": 1538,
      "##doesn't ": 1539,
      "##uck": 1540,
      "##d to ": 1541,
      "##' ": 1542,
      "##new": 1543,
      "##cour": 1544,
      "##gl": 1545,
      "- S": 1546,
      "##kill ": 1547,
      "## those ": 1548,
      "##en't ": 1549,
      "##. You ": 1550,
      "##who ": 1551,
      "## throu": 1552,
      "##fil": 1553,
      "## that?": 1554,
      "Not ": 1555,
      "##if you ": 1556,
      "##chang": 1557,
      "##over ": 1558,
      "##I'll ": 1559,
      "##much ": 1560,
      "Look": 1561,
      "##kid": 1562,
      "##ret": 1563,
      "##ict": 1564,
      "##to the ": 1565,
      "##man ": 1566,
      "##unt": 1567,
      "There's ": 1568,
      "##fun": 1569,
      "##ance ": 1570,
      "##down ": 1571,
      "##fl": 1572,
      "##part": 1573,
      "##is a ": 1574,
      "##might ": 1575,
      "##want": 1576,
      "##inv": 1577,
      "##ask": 1578,
      "Plea": 1579,
      "##ation.": 1580,
      "##eng": 1581,
      "## this.": 1582,
      "Your ": 1583,
      "##He ": 1584,
      "##plan": 1585,
      "##where ": 1586,
      "##I've ": 1587,
      "## told ": 1588,
      "##pa": 1589,
      "##cer": 1590,
      "## two ": 1591,
      "##rememb": 1592,
      "##every ": 1593,
      "##know, ": 1594,
      "##always ": 1595,
      "## try": 1596,
      "##call ": 1597,
      "- O": 1598,
      "##quest": 1599,
      "##after ": 1600,
      "##minut": 1601,
      "##list": 1602,
      "##ble ": 1603,
      "##enou": 1604,
      "##abl": 1605,
      "##ose who ": 1606,
      "##do.": 1607,
      "## too ": 1608,
      "## thought ": 1609,
      "##ouldn't ": 1610,
      "##me to ": 1611,
      "##der ": 1612,
      "##e will ": 1613,
      "##a lo": 1614,
      "## them.": 1615,
      "##man.": 1616,
      "Now": 1617,
      "##jo": 1618,
      "##miss": 1619,
      "##could": 1620,
      "We": 1621,
      "##i ": 1622,
      "##ause ": 1623,
      "##now ": 1624,
      "## tru": 1625,
      "##n't": 1626,
      "##gg": 1627,
      "##-- ": 1628,
      "Get ": 1629,
      "##cur": 1630,
      "## than ": 1631,
      "##sir": 1632,
      "##ind": 1633,
      "##s. ": 1634,
      "##keep ": 1635,
      "## the w": 1636,
      "##don't": 1637,
      "##shall ": 1638,
      "##mer": 1639,
      "##ence ": 1640,
      "##for a ": 1641,
      "##x ": 1642,
      "##ment ": 1643,
      "##du": 1644,
      "##bett": 1645,
      "##e,": 1646,
      "##oh": 1647,
      "##red ": 1648,
      "##found ": 1649,
      "##en, ": 1650,
      "##form": 1651,
      "##oc": 1652,
      "##ies ": 1653,
      "##gott": 1654,
      "##er?": 1655,
      "##looking ": 1656,
      "There ": 1657,
      "##ated ": 1658,
      "##ain ": 1659,
      "Do you ": 1660,
      "##off ": 1661,
      "Are you ": 1662,
      "##diff": 1663,
      "##know.": 1664,
      "##od": 1665,
      "##hur": 1666,
      "##sor": 1667,
      "##e to ": 1668,
      "##very": 1669,
      "##dam": 1670,
      "##ink": 1671,
      "##str": 1672,
      "##inc": 1673,
      "##here, ": 1674,
      "##a little ": 1675,
      "Did ": 1676,
      "##e were ": 1677,
      "##war": 1678,
      "##ord ": 1679,
      "##its ": 1680,
      "I was ": 1681,
      "##back.": 1682,
      "##it was ": 1683,
      "## this is ": 1684,
      "##God": 1685,
      "##ess.": 1686,
      "##ie": 1687,
      "##Mar": 1688,
      "##choo": 1689,
      "♪ ": 1690,
      "##job": 1691,
      "Where ": 1692,
      "##you were ": 1693,
      "##famil": 1694,
      "##, no": 1695,
      "##h?": 1696,
      "##they ": 1697,
      "## to be ": 1698,
      "##leave ": 1699,
      "But": 1700,
      "##The ": 1701,
      "## tak": 1702,
      "##ding ": 1703,
      "##ed?": 1704,
      "##ub": 1705,
      "##alread": 1706,
      "##right, ": 1707,
      "##girl": 1708,
      "##name ": 1709,
      "##nex": 1710,
      "##'ll": 1711,
      "##ers.": 1712,
      "## the b": 1713,
      "##o.": 1714,
      "##ish ": 1715,
      "##se, ": 1716,
      "##fucking ": 1717,
      "An": 1718,
      "##play": 1719,
      "##hop": 1720,
      "##first ": 1721,
      "##rev": 1722,
      "##being ": 1723,
      "- You ": 1724,
      "##add": 1725,
      "##s like ": 1726,
      "## who ": 1727,
      "##ice.": 1728,
      "##ali": 1729,
      "It": 1730,
      "##, they ": 1731,
      "##, what ": 1732,
      "##at.": 1733,
      "##okay?": 1734,
      "##sign": 1735,
      "##God ": 1736,
      "##night": 1737,
      "##geth": 1738,
      "##ise ": 1739,
      "##lov": 1740,
      "Who ": 1741,
      "##want to ": 1742,
      "## then ": 1743,
      "##good": 1744,
      "##did you ": 1745,
      "##star": 1746,
      "##. O": 1747,
      "##he was ": 1748,
      "##You're ": 1749,
      "##cri": 1750,
      "##ur ": 1751,
      "When ": 1752,
      "##sl": 1753,
      "##start": 1754,
      "##ek": 1755,
      "##inn": 1756,
      "##doing ": 1757,
      "## there's ": 1758,
      "##alk ": 1759,
      "##been": 1760,
      "##why ": 1761,
      "##ig ": 1762,
      "##atch": 1763,
      "##anything ": 1764,
      "##age ": 1765,
      "##saf": 1766,
      "##exc": 1767,
      "##I don't ": 1768,
      "##room": 1769,
      "##mone": 1770,
      "##, that's ": 1771,
      "##feel": 1772,
      "##.. ": 1773,
      "##cr": 1774,
      "##ask ": 1775,
      "Som": 1776,
      "Let's ": 1777,
      "##ail": 1778,
      "##many ": 1779,
      "##p.": 1780,
      "- D": 1781,
      "##. C": 1782,
      "## time.": 1783,
      "##proble": 1784,
      "##urn ": 1785,
      "##mag": 1786,
      "##eal": 1787,
      "##'ll be ": 1788,
      "##y to ": 1789,
      "##count": 1790,
      "##does ": 1791,
      "##away ": 1792,
      "##bus": 1793,
      "##foll": 1794,
      "##ick ": 1795,
      "## what": 1796,
      "##ear ": 1797,
      "##s!": 1798,
      "##here": 1799,
      "##same ": 1800,
      "##eg": 1801,
      "##it!": 1802,
      "##, that ": 1803,
      "##know what ": 1804,
      "##secon": 1805,
      "##cha": 1806,
      "##es?": 1807,
      "## tri": 1808,
      "##vis": 1809,
      "##feel ": 1810,
      "##rect": 1811,
      "##. B": 1812,
      "In": 1813,
      "##. It's ": 1814,
      "Go": 1815,
      "##ed in ": 1816,
      "No.": 1817,
      "##sist": 1818,
      "##resp": 1819,
      "##self.": 1820,
      "##, M": 1821,
      "What's ": 1822,
      "## those who ": 1823,
      "##son ": 1824,
      "##'t.": 1825,
      "##gun": 1826,
      "##. L": 1827,
      "##isn't ": 1828,
      "##way ": 1829,
      "##self ": 1830,
      "##side ": 1831,
      "##hon": 1832,
      "##each ": 1833,
      "##Allah": 1834,
      "She's ": 1835,
      "##chil": 1836,
      "##understand": 1837,
      "##mak": 1838,
      "##morn": 1839,
      "##all.": 1840,
      "##bab": 1841,
      "##arr": 1842,
      "##long ": 1843,
      "##ecause ": 1844,
      "##oo.": 1845,
      "##let": 1846,
      "##fre": 1847,
      "##Ch": 1848,
      "##chec": 1849,
      "##kind of ": 1850,
      "##again.": 1851,
      "## tell": 1852,
      "- No": 1853,
      "##] ": 1854,
      "##stay ": 1855,
      "##sin": 1856,
      "##yea": 1857,
      "##old": 1858,
      "##wrong": 1859,
      "##ial ": 1860,
      "##spea": 1861,
      "##pow": 1862,
      "##ef": 1863,
      "##rid": 1864,
      "##lock": 1865,
      "##exp": 1866,
      "##down.": 1867,
      "## they're ": 1868,
      "##ron": 1869,
      "##oun": 1870,
      "##getting ": 1871,
      "##numb": 1872,
      "##ity.": 1873,
      "##believ": 1874,
      "##tain": 1875,
      "##bea": 1876,
      "##sho": 1877,
      "##prom": 1878,
      "##hear ": 1879,
      "##grou": 1880,
      "##another ": 1881,
      "Can ": 1882,
      "I'm not ": 1883,
      "Ex": 1884,
      "##hour": 1885,
      "##ow.": 1886,
      "##hell ": 1887,
      "##lin": 1888,
      "Oh": 1889,
      "What?": 1890,
      "##reas": 1891,
      "##you've ": 1892,
      "They're ": 1893,
      "I have ": 1894,
      "##hey ": 1895,
      "##stu": 1896,
      "##killed ": 1897,
      "##hy": 1898,
      "Sh": 1899,
      "##cor": 1900,
      "##pi": 1901,
      "##someone ": 1902,
      "##you can ": 1903,
      "##. I'm ": 1904,
      "I think ": 1905,
      "##better ": 1906,
      "##rain": 1907,
      "##who": 1908,
      "##saw ": 1909,
      "Thank ": 1910,
      "##she's ": 1911,
      "##? - ": 1912,
      "##anna ": 1913,
      "##ext": 1914,
      "## when ": 1915,
      "It was ": 1916,
      "##left ": 1917,
      "##possi": 1918,
      "##life ": 1919,
      "##ett": 1920,
      "##sol": 1921,
      "##gave ": 1922,
      "##do not ": 1923,
      "##about the ": 1924,
      "##prett": 1925,
      "##cra": 1926,
      "##ven": 1927,
      "##mes ": 1928,
      "##sle": 1929,
      "##enough": 1930,
      "##all the ": 1931,
      "Who": 1932,
      "##a, ": 1933,
      "I mean": 1934,
      "##char": 1935,
      "##years ": 1936,
      "##ener": 1937,
      "## this?": 1938,
      "##leav": 1939,
      "##differ": 1940,
      "- C": 1941,
      "##spec": 1942,
      "##. D": 1943,
      "Hey": 1944,
      "##ept ": 1945,
      "##put": 1946,
      "##mm": 1947,
      "##after": 1948,
      "##already ": 1949,
      "##air": 1950,
      "## through": 1951,
      "##sure": 1952,
      "##ful ": 1953,
      "##ly.": 1954,
      "##y!": 1955,
      "##ind ": 1956,
      "##nam": 1957,
      "- M": 1958,
      "##pris": 1959,
      "##mil": 1960,
      "##Lord ": 1961,
      "##will be ": 1962,
      "##me. ": 1963,
      "##I can ": 1964,
      "##even": 1965,
      "##i.": 1966,
      "##ary ": 1967,
      "##ort": 1968,
      "##ad.": 1969,
      "Maybe ": 1970,
      "##keep": 1971,
      "##atch ": 1972,
      "##e-": 1973,
      "##good.": 1974,
      "##nor": 1975,
      "##E ": 1976,
      "##mur": 1977,
      "I can't ": 1978,
      "##a d": 1979,
      "##a good ": 1980,
      "## togeth": 1981,
      "##s in ": 1982,
      "##s for ": 1983,
      "Okay, ": 1984,
      "##place ": 1985,
      "##coming ": 1986,
      "Because ": 1987,
      "##ike ": 1988,
      "##prot": 1989,
      "##hile ": 1990,
      "##y's ": 1991,
      "##we're ": 1992,
      "##ally": 1993,
      "##great ": 1994,
      "##sk": 1995,
      "Every": 1996,
      "##actu": 1997,
      "##around ": 1998,
      "##have been ": 1999,
      "##foo": 2000,
      "##ed by ": 2001,
      "##head": 2002,
      "##live ": 2003,
      "##by the ": 2004,
      "##. M": 2005,
      "##you think ": 2006,
      "##I'd ": 2007,
      "##med": 2008,
      "##rac": 2009,
      "##ant.": 2010,
      "##ach": 2011,
      "##log": 2012,
      "##ik": 2013,
      "##pu": 2014,
      "##iful": 2015,
      "##rav": 2016,
      "##got to ": 2017,
      "##selv": 2018,
      "##bor": 2019,
      "##, \"": 2020,
      "##op ": 2021,
      "##sen": 2022,
      "##am.": 2023,
      "##em ": 2024,
      "## turn": 2025,
      "##had": 2026,
      "##Lord": 2027,
      "##ar.": 2028,
      "##schoo": 2029,
      "##guy ": 2030,
      "##n.": 2031,
      "##ing a ": 2032,
      "##and I ": 2033,
      "If": 2034,
      "##you have ": 2035,
      "Yes, ": 2036,
      "##itch": 2037,
      "##few ": 2038,
      "##in this ": 2039,
      "Then ": 2040,
      "##, I'm ": 2041,
      "##ical ": 2042,
      "##ident": 2043,
      "##care ": 2044,
      "##father": 2045,
      "##seem": 2046,
      "Yes": 2047,
      "##ans": 2048,
      "##done ": 2049,
      "##mom": 2050,
      "##is not ": 2051,
      "##well": 2052,
      "##ip": 2053,
      "##with the ": 2054,
      "##able to ": 2055,
      "##col": 2056,
      "##ing w": 2057,
      "##me!": 2058,
      "##answ": 2059,
      "Let ": 2060,
      "##det": 2061,
      "To ": 2062,
      "##sorry.": 2063,
      "##az": 2064,
      "## they": 2065,
      "##ept": 2066,
      "##gotta ": 2067,
      "##seen ": 2068,
      "##compl": 2069,
      "##e wor": 2070,
      "How": 2071,
      "##serv": 2072,
      "##hun": 2073,
      "##err": 2074,
      "##dest": 2075,
      "##ide ": 2076,
      "##boy": 2077,
      "##den": 2078,
      "##o, ": 2079,
      "##reak": 2080,
      "## thing ": 2081,
      "##used to ": 2082,
      "##show": 2083,
      "##work ": 2084,
      "##betwe": 2085,
      "##ris": 2086,
      "##such ": 2087,
      "In ": 2088,
      "##ard ": 2089,
      "##ult": 2090,
      "- What ": 2091,
      "##ous ": 2092,
      "##. We ": 2093,
      "##, u": 2094,
      "##person": 2095,
      "##pretty ": 2096,
      "##ers": 2097,
      "##e... ": 2098,
      "##ros": 2099,
      "I'm": 2100,
      "##clos": 2101,
      "##less ": 2102,
      "##dat": 2103,
      "##than ": 2104,
      "##ight.": 2105,
      "##inst": 2106,
      "##hell": 2107,
      "I just ": 2108,
      "##omorr": 2109,
      "- G": 2110,
      "##beh": 2111,
      "##men": 2112,
      "Is ": 2113,
      "Se": 2114,
      "##, it's ": 2115,
      "##listen": 2116,
      "Have ": 2117,
      "##on?": 2118,
      "- B": 2119,
      "##meet ": 2120,
      "##nothing ": 2121,
      "##like to ": 2122,
      "##arn": 2123,
      "##Fr": 2124,
      "##arm": 2125,
      "## trying to ": 2126,
      "##hal": 2127,
      "##called ": 2128,
      "##sent ": 2129,
      "##dev": 2130,
      "##when": 2131,
      "Al": 2132,
      "##es to ": 2133,
      "##stop ": 2134,
      "##%1": 2135,
      "##ci": 2136,
      "##want ": 2137,
      "##in your ": 2138,
      "##I'm": 2139,
      "##buil": 2140,
      "##them": 2141,
      "##in my ": 2142,
      "##ait ": 2143,
      "##ing with ": 2144,
      "Is": 2145,
      "##IN": 2146,
      "##more.": 2147,
      "##brea": 2148,
      "##him?": 2149,
      "##gonna be ": 2150,
      "##real ": 2151,
      "##pri": 2152,
      "##ay.": 2153,
      "##show ": 2154,
      "##le.": 2155,
      "##conf": 2156,
      "##ire ": 2157,
      "##ann": 2158,
      "##land": 2159,
      "##, and": 2160,
      "##guys ": 2161,
      "## that you ": 2162,
      "##His ": 2163,
      "##question": 2164,
      "##end.": 2165,
      "##O ": 2166,
      "##ple ": 2167,
      "##return": 2168,
      "##light": 2169,
      "##I have ": 2170,
      "##ga": 2171,
      "##ire": 2172,
      "##essa": 2173,
      "##into the ": 2174,
      "##ed to": 2175,
      "##. G": 2176,
      "##both ": 2177,
      "##figu": 2178,
      "##suppos": 2179,
      "You don't ": 2180,
      "##ble.": 2181,
      "Now ": 2182,
      "##Joh": 2183,
      "##bring ": 2184,
      "##What ": 2185,
      "##ass ": 2186,
      "##home.": 2187,
      "##ther.": 2188,
      "Did you ": 2189,
      "##ok": 2190,
      "##sub": 2191,
      "##hor": 2192,
      "##it to ": 2193,
      "If you ": 2194,
      "I know ": 2195,
      "As ": 2196,
      "##cc": 2197,
      "##Mr. ": 2198,
      "##ber": 2199,
      "##maybe ": 2200,
      "##life.": 2201,
      "##lad": 2202,
      "##ure.": 2203,
      "##set ": 2204,
      "##one of ": 2205,
      "##find": 2206,
      "I am ": 2207,
      "##el.": 2208,
      "##sir.": 2209,
      "##reat": 2210,
      "##e with": 2211,
      "##er of ": 2212,
      "##night.": 2213,
      "##it is ": 2214,
      "##men ": 2215,
      "##follow": 2216,
      "## took ": 2217,
      "##home ": 2218,
      "##ood.": 2219,
      "##It's ": 2220,
      "##best ": 2221,
      "##. N": 2222,
      "##cam": 2223,
      "##vers": 2224,
      "##cap": 2225,
      "##pat": 2226,
      "##got a ": 2227,
      "##heard ": 2228,
      "- L": 2229,
      "Do": 2230,
      "##mou": 2231,
      "##are.": 2232,
      "##dra": 2233,
      "##move ": 2234,
      "##your w": 2235,
      "##rad": 2236,
      "##expl": 2237,
      "##next ": 2238,
      "##back to ": 2239,
      "##everything ": 2240,
      "##ide": 2241,
      "##couldn't ": 2242,
      "##A ": 2243,
      "##let's ": 2244,
      "##ing that ": 2245,
      "##. No": 2246,
      "## three ": 2247,
      "##ark": 2248,
      "##order": 2249,
      "He was ": 2250,
      "##e the ": 2251,
      "Come on, ": 2252,
      "##/ ": 2253,
      "##she": 2254,
      "##ious ": 2255,
      "##bel": 2256,
      "##ents ": 2257,
      "##. And ": 2258,
      "##ings ": 2259,
      "##dro": 2260,
      "##also ": 2261,
      "##. The ": 2262,
      "##haven't ": 2263,
      "## tea": 2264,
      "## talk to ": 2265,
      "##aught": 2266,
      "##Al": 2267,
      "##ed a ": 2268,
      "##son.": 2269,
      "## tell me ": 2270,
      "## we": 2271,
      "##ed with ": 2272,
      "##exact": 2273,
      "##of this ": 2274,
      "##coun": 2275,
      "##ition": 2276,
      "##ld.": 2277,
      "##cover": 2278,
      "- Yea": 2279,
      "##En": 2280,
      "## ton": 2281,
      "##e. T": 2282,
      "##law": 2283,
      "##fort": 2284,
      "Her": 2285,
      "His ": 2286,
      "##you want": 2287,
      "##first": 2288,
      "##se?": 2289,
      "##rest": 2290,
      "##yp": 2291,
      "##idea": 2292,
      "##busin": 2293,
      "##e, and ": 2294,
      "##en the ": 2295,
      "##away": 2296,
      "##eat": 2297,
      "##better": 2298,
      "## would ": 2299,
      "##if I ": 2300,
      "##ing to": 2301,
      "##brou": 2302,
      "##not.": 2303,
      "##deal": 2304,
      "##do?": 2305,
      "##okay.": 2306,
      "##night ": 2307,
      "##ship": 2308,
      "## tou": 2309,
      "##know what": 2310,
      "##, he ": 2311,
      "##save ": 2312,
      "##sou": 2313,
      "##ance.": 2314,
      "##omb": 2315,
      "##a f": 2316,
      "##them ": 2317,
      "##Ne": 2318,
      "- I'm ": 2319,
      "##you want to ": 2320,
      "##ity": 2321,
      "##are you?": 2322,
      "##lost ": 2323,
      "##bar": 2324,
      "##afra": 2325,
      "##cop": 2326,
      "##knew ": 2327,
      "##stand": 2328,
      "##something.": 2329,
      "##much": 2330,
      "##for you.": 2331,
      "##pass": 2332,
      "##hich": 2333,
      "##you are ": 2334,
      "##liz": 2335,
      "##ey, ": 2336,
      "##S ": 2337,
      "##In": 2338,
      "## the tru": 2339,
      "##ove ": 2340,
      "##ine.": 2341,
      "##, then ": 2342,
      "##ious": 2343,
      "##er's ": 2344,
      "## tw": 2345,
      "Please ": 2346,
      "##pun": 2347,
      "##of a ": 2348,
      "## talk ": 2349,
      "##import": 2350,
      "##contro": 2351,
      "##eas": 2352,
      "##since ": 2353,
      "##ath": 2354,
      "##wif": 2355,
      "##s, and ": 2356,
      "##And ": 2357,
      "##f cour": 2358,
      "##sav": 2359,
      "##ham": 2360,
      "I'd ": 2361,
      "##knows ": 2362,
      "##ction": 2363,
      "##ue ": 2364,
      "##rist": 2365,
      "##ence.": 2366,
      "That": 2367,
      "##Ar": 2368,
      "I didn't ": 2369,
      "##s,": 2370,
      "##eat ": 2371,
      "##childr": 2372,
      "##makes ": 2373,
      "##ning ": 2374,
      "##utiful": 2375,
      "##fav": 2376,
      "##secre": 2377,
      "##syst": 2378,
      "##against ": 2379,
      "## with the ": 2380,
      "##scar": 2381,
      "You know": 2382,
      "##tru": 2383,
      "##else ": 2384,
      "##e? ": 2385,
      "##month": 2386,
      "##mother": 2387,
      "##on your ": 2388,
      "##as the ": 2389,
      "##shoo": 2390,
      "##cho": 2391,
      "Uh, ": 2392,
      "##, we're ": 2393,
      "##dead.": 2394,
      "##los": 2395,
      "##youn": 2396,
      "##had to ": 2397,
      "Exc": 2398,
      "##away.": 2399,
      "##off.": 2400,
      "##probab": 2401,
