{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "": 98,
      " ": 99,
      "¡": 100,
      "¢": 101,
      "¤": 102,
      "¥": 103,
      "¨": 104,
      "©": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¼": 116,
      "½": 117,
      "Ä": 118,
      "Å": 119,
      "È": 120,
      "É": 121,
      "Ì": 122,
      "Ï": 123,
      "Õ": 124,
      "×": 125,
      "Ú": 126,
      "Ý": 127,
      "ß": 128,
      "á": 129,
      "ã": 130,
      "ä": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "í": 136,
      "ï": 137,
      "ñ": 138,
      "ó": 139,
      "ô": 140,
      "õ": 141,
      "ö": 142,
      "÷": 143,
      "ü": 144,
      "Ā": 145,
      "ā": 146,
      "Ă": 147,
      "ă": 148,
      "č": 149,
      "ł": 150,
      "ň": 151,
      "Ř": 152,
      "ş": 153,
      "š": 154,
      "α": 155,
      "β": 156,
      "γ": 157,
      "θ": 158,
      "λ": 159,
      "μ": 160,
      "ν": 161,
      "ο": 162,
      "π": 163,
      "ρ": 164,
      "φ": 165,
      "ψ": 166,
      "Д": 167,
      "​": 168,
      "‐": 169,
      "–": 170,
      "—": 171,
      "―": 172,
      "‘": 173,
      "’": 174,
      "“": 175,
      "”": 176,
      "†": 177,
      "•": 178,
      "…": 179,
      "′": 180,
      "″": 181,
      "※": 182,
      "⁠": 183,
      "₂": 184,
      "₣": 185,
      "€": 186,
      "℃": 187,
      "№": 188,
      "⅔": 189,
      "Ⅱ": 190,
      "Ⅳ": 191,
      "Ⅹ": 192,
      "↑": 193,
      "→": 194,
      "↓": 195,
      "∀": 196,
      "−": 197,
      "∕": 198,
      "∞": 199,
      "∣": 200,
      "∨": 201,
      "≒": 202,
      "≪": 203,
      "≫": 204,
      "⌊": 205,
      "⌋": 206,
      "②": 207,
      "⑩": 208,
      "─": 209,
      "━": 210,
      "■": 211,
      "□": 212,
      "△": 213,
      "▼": 214,
      "◆": 215,
      "◇": 216,
      "○": 217,
      "◎": 218,
      "●": 219,
      "★": 220,
      "☆": 221,
      "☎": 222,
      "♀": 223,
      "♂": 224,
      "♪": 225,
      "♭": 226,
      "♯": 227,
      "➡": 228,
      "　": 229,
      "、": 230,
      "。": 231,
      "々": 232,
      "〆": 233,
      "〇": 234,
      "〈": 235,
      "〉": 236,
      "《": 237,
      "》": 238,
      "「": 239,
      "」": 240,
      "『": 241,
      "』": 242,
      "【": 243,
      "】": 244,
      "〒": 245,
      "〓": 246,
      "〔": 247,
      "〕": 248,
      "〜": 249,
      "〝": 250,
      "〞": 251,
      "〟": 252,
      "〻": 253,
      "ぁ": 254,
      "あ": 255,
      "ぃ": 256,
      "い": 257,
      "ぅ": 258,
      "う": 259,
      "ぇ": 260,
      "え": 261,
      "ぉ": 262,
      "お": 263,
      "か": 264,
      "が": 265,
      "き": 266,
      "ぎ": 267,
      "く": 268,
      "ぐ": 269,
      "け": 270,
      "げ": 271,
      "こ": 272,
      "ご": 273,
      "さ": 274,
      "ざ": 275,
      "し": 276,
      "じ": 277,
      "す": 278,
      "ず": 279,
      "せ": 280,
      "ぜ": 281,
      "そ": 282,
      "ぞ": 283,
      "た": 284,
      "だ": 285,
      "ち": 286,
      "ぢ": 287,
      "っ": 288,
      "つ": 289,
      "づ": 290,
      "て": 291,
      "で": 292,
      "と": 293,
      "ど": 294,
      "な": 295,
      "に": 296,
      "ぬ": 297,
      "ね": 298,
      "の": 299,
      "は": 300,
      "ば": 301,
      "ぱ": 302,
      "ひ": 303,
      "び": 304,
      "ぴ": 305,
      "ふ": 306,
      "ぶ": 307,
      "ぷ": 308,
      "へ": 309,
      "べ": 310,
      "ぺ": 311,
      "ほ": 312,
      "ぼ": 313,
      "ぽ": 314,
      "ま": 315,
      "み": 316,
      "む": 317,
      "め": 318,
      "も": 319,
      "ゃ": 320,
      "や": 321,
      "ゅ": 322,
      "ゆ": 323,
      "ょ": 324,
      "よ": 325,
      "ら": 326,
      "り": 327,
      "る": 328,
      "れ": 329,
      "ろ": 330,
      "ゎ": 331,
      "わ": 332,
      "ゐ": 333,
      "ゑ": 334,
      "を": 335,
      "ん": 336,
      "゚": 337,
      "゛": 338,
      "ゝ": 339,
      "ゞ": 340,
      "ァ": 341,
      "ア": 342,
      "ィ": 343,
      "イ": 344,
      "ゥ": 345,
      "ウ": 346,
      "ェ": 347,
      "エ": 348,
      "ォ": 349,
      "オ": 350,
      "カ": 351,
      "ガ": 352,
      "キ": 353,
      "ギ": 354,
      "ク": 355,
      "グ": 356,
      "ケ": 357,
      "ゲ": 358,
      "コ": 359,
      "ゴ": 360,
      "サ": 361,
      "ザ": 362,
      "シ": 363,
      "ジ": 364,
      "ス": 365,
      "ズ": 366,
      "セ": 367,
      "ゼ": 368,
      "ソ": 369,
      "ゾ": 370,
      "タ": 371,
      "ダ": 372,
      "チ": 373,
      "ヂ": 374,
      "ッ": 375,
      "ツ": 376,
      "ヅ": 377,
      "テ": 378,
      "デ": 379,
      "ト": 380,
      "ド": 381,
      "ナ": 382,
      "ニ": 383,
      "ヌ": 384,
      "ネ": 385,
      "ノ": 386,
      "ハ": 387,
      "バ": 388,
      "パ": 389,
      "ヒ": 390,
      "ビ": 391,
      "ピ": 392,
      "フ": 393,
      "ブ": 394,
      "プ": 395,
      "ヘ": 396,
      "ベ": 397,
      "ペ": 398,
      "ホ": 399,
      "ボ": 400,
      "ポ": 401,
      "マ": 402,
      "ミ": 403,
      "ム": 404,
      "メ": 405,
      "モ": 406,
      "ャ": 407,
      "ヤ": 408,
      "ュ": 409,
      "ユ": 410,
      "ョ": 411,
      "ヨ": 412,
      "ラ": 413,
      "リ": 414,
      "ル": 415,
      "レ": 416,
      "ロ": 417,
      "ヮ": 418,
      "ワ": 419,
      "ヱ": 420,
      "ヲ": 421,
      "ン": 422,
      "ヴ": 423,
      "ヵ": 424,
      "ヶ": 425,
      "・": 426,
      "ー": 427,
      "ヾ": 428,
      "ㄣ": 429,
      "㌘": 430,
      "㌢": 431,
      "㌦": 432,
      "㍉": 433,
      "㎎": 434,
      "㎏": 435,
      "㎝": 436,
      "㎞": 437,
      "㎡": 438,
      "一": 439,
      "丁": 440,
      "七": 441,
      "万": 442,
      "丈": 443,
      "三": 444,
      "上": 445,
      "下": 446,
      "不": 447,
      "与": 448,
      "且": 449,
      "世": 450,
      "丘": 451,
      "业": 452,
      "両": 453,
      "並": 454,
      "中": 455,
      "串": 456,
      "丶": 457,
      "丸": 458,
      "丹": 459,
      "为": 460,
      "主": 461,
      "丼": 462,
      "丿": 463,
      "乃": 464,
      "久": 465,
      "么": 466,
      "之": 467,
      "乍": 468,
      "乎": 469,
      "乏": 470,
      "乖": 471,
      "乗": 472,
      "乙": 473,
      "九": 474,
      "乞": 475,
      "也": 476,
      "习": 477,
      "乱": 478,
      "乳": 479,
      "乾": 480,
      "亀": 481,
      "了": 482,
      "予": 483,
      "争": 484,
      "事": 485,
      "二": 486,
      "于": 487,
      "云": 488,
      "互": 489,
      "五": 490,
      "井": 491,
      "亘": 492,
      "些": 493,
      "亜": 494,
      "亡": 495,
      "交": 496,
      "亥": 497,
      "享": 498,
      "京": 499,
      "亭": 500,
      "亮": 501,
      "人": 502,
      "什": 503,
      "仁": 504,
      "仄": 505,
      "仅": 506,
      "仇": 507,
      "今": 508,
      "介": 509,
      "从": 510,
      "仏": 511,
      "仔": 512,
      "仕": 513,
      "他": 514,
      "仗": 515,
      "付": 516,
      "仙": 517,
      "代": 518,
      "令": 519,
      "以": 520,
      "仮": 521,
      "仰": 522,
      "仲": 523,
      "件": 524,
      "任": 525,
      "企": 526,
      "伊": 527,
      "伍": 528,
      "伎": 529,
      "伏": 530,
      "伐": 531,
      "休": 532,
      "会": 533,
      "伝": 534,
      "伯": 535,
      "伴": 536,
      "伸": 537,
      "伺": 538,
      "似": 539,
      "伽": 540,
      "佃": 541,
      "但": 542,
      "佇": 543,
      "位": 544,
      "低": 545,
      "住": 546,
      "佐": 547,
      "佑": 548,
      "体": 549,
      "何": 550,
      "余": 551,
      "佛": 552,
      "作": 553,
      "你": 554,
      "佩": 555,
      "佳": 556,
      "併": 557,
      "使": 558,
      "來": 559,
      "例": 560,
      "侍": 561,
      "侘": 562,
      "供": 563,
      "依": 564,
      "価": 565,
      "侭": 566,
      "侮": 567,
      "侯": 568,
      "侵": 569,
      "侶": 570,
      "便": 571,
      "係": 572,
      "促": 573,
      "俄": 574,
      "俊": 575,
      "俗": 576,
      "保": 577,
      "信": 578,
      "修": 579,
      "俯": 580,
      "俳": 581,
      "俵": 582,
      "俸": 583,
      "俺": 584,
      "倉": 585,
      "個": 586,
      "倍": 587,
      "們": 588,
      "倒": 589,
      "候": 590,
      "借": 591,
      "倣": 592,
      "値": 593,
      "倦": 594,
      "倫": 595,
      "倶": 596,
      "倹": 597,
      "值": 598,
      "假": 599,
      "偉": 600,
      "偏": 601,
      "做": 602,
      "停": 603,
      "健": 604,
      "偲": 605,
      "側": 606,
      "偵": 607,
      "偶": 608,
      "偷": 609,
      "偽": 610,
      "傅": 611,
      "傍": 612,
      "傑": 613,
      "傘": 614,
      "備": 615,
      "催": 616,
      "傭": 617,
      "傲": 618,
      "傳": 619,
      "債": 620,
      "傷": 621,
      "傾": 622,
      "僅": 623,
      "働": 624,
      "像": 625,
      "僕": 626,
      "僚": 627,
      "僧": 628,
      "僭": 629,
      "僻": 630,
      "儀": 631,
      "儂": 632,
      "億": 633,
      "儘": 634,
      "儚": 635,
      "償": 636,
      "優": 637,
      "儲": 638,
      "允": 639,
      "元": 640,
      "兄": 641,
      "充": 642,
      "兆": 643,
      "兇": 644,
      "先": 645,
      "光": 646,
      "克": 647,
      "兌": 648,
      "免": 649,
      "兎": 650,
      "児": 651,
      "党": 652,
      "兜": 653,
      "入": 654,
      "內": 655,
      "全": 656,
      "八": 657,
      "公": 658,
      "六": 659,
      "共": 660,
      "兵": 661,
      "其": 662,
      "具": 663,
      "典": 664,
      "兼": 665,
      "冀": 666,
      "内": 667,
      "円": 668,
      "冊": 669,
      "再": 670,
      "冑": 671,
      "冒": 672,
      "冗": 673,
      "写": 674,
      "冠": 675,
      "冤": 676,
      "冥": 677,
      "冨": 678,
      "冬": 679,
      "冲": 680,
      "冴": 681,
      "冶": 682,
      "冷": 683,
      "凄": 684,
      "准": 685,
      "凋": 686,
      "凌": 687,
      "凍": 688,
      "凛": 689,
      "凜": 690,
      "凝": 691,
      "几": 692,
      "凡": 693,
      "処": 694,
      "凧": 695,
      "凪": 696,
      "凭": 697,
      "凱": 698,
      "凵": 699,
      "凶": 700,
      "凸": 701,
      "凹": 702,
      "出": 703,
      "函": 704,
      "刀": 705,
      "刃": 706,
      "分": 707,
      "切": 708,
      "刈": 709,
      "刊": 710,
      "刎": 711,
      "刑": 712,
      "列": 713,
      "刚": 714,
      "初": 715,
      "判": 716,
      "別": 717,
      "利": 718,
      "到": 719,
      "制": 720,
      "刷": 721,
      "券": 722,
      "刹": 723,
      "刺": 724,
      "刻": 725,
      "剃": 726,
      "則": 727,
      "削": 728,
      "剌": 729,
      "前": 730,
      "剖": 731,
      "剛": 732,
      "剣": 733,
      "剤": 734,
      "剥": 735,
      "剪": 736,
      "副": 737,
      "剰": 738,
      "割": 739,
      "創": 740,
      "劇": 741,
      "劉": 742,
      "力": 743,
      "功": 744,
      "加": 745,
      "劣": 746,
      "助": 747,
      "努": 748,
      "劫": 749,
      "励": 750,
      "労": 751,
      "効": 752,
      "劾": 753,
      "勃": 754,
      "勅": 755,
      "勇": 756,
      "勉": 757,
      "勒": 758,
      "動": 759,
      "勘": 760,
      "務": 761,
      "勝": 762,
      "募": 763,
      "勢": 764,
      "勤": 765,
      "勧": 766,
      "勲": 767,
      "勾": 768,
      "勿": 769,
      "匂": 770,
      "包": 771,
      "化": 772,
      "北": 773,
      "匙": 774,
      "匠": 775,
      "匡": 776,
      "匹": 777,
      "区": 778,
      "医": 779,
      "匿": 780,
      "十": 781,
      "千": 782,
      "午": 783,
      "半": 784,
      "卍": 785,
      "卑": 786,
      "卒": 787,
      "卓": 788,
      "協": 789,
      "南": 790,
      "単": 791,
      "博": 792,
      "卜": 793,
      "占": 794,
      "印": 795,
      "危": 796,
      "即": 797,
      "却": 798,
      "卵": 799,
      "卷": 800,
      "卸": 801,
      "卻": 802,
      "卿": 803,
      "厂": 804,
      "厄": 805,
      "厘": 806,
      "厚": 807,
      "原": 808,
      "厦": 809,
      "厨": 810,
      "厩": 811,
      "厭": 812,
      "厳": 813,
      "去": 814,
      "参": 815,
      "又": 816,
      "叉": 817,
      "及": 818,
      "友": 819,
      "双": 820,
      "反": 821,
      "収": 822,
      "叔": 823,
      "取": 824,
      "受": 825,
      "叙": 826,
      "叛": 827,
      "叡": 828,
      "口": 829,
      "古": 830,
      "句": 831,
      "叩": 832,
      "只": 833,
      "叫": 834,
      "召": 835,
      "可": 836,
      "台": 837,
      "叱": 838,
      "史": 839,
      "右": 840,
      "叶": 841,
      "号": 842,
      "司": 843,
      "吃": 844,
      "各": 845,
      "合": 846,
      "吉": 847,
      "吊": 848,
      "同": 849,
      "名": 850,
      "后": 851,
      "吏": 852,
      "吐": 853,
      "向": 854,
      "君": 855,
      "吝": 856,
      "吞": 857,
      "吟": 858,
      "吠": 859,
      "否": 860,
      "吧": 861,
      "含": 862,
      "吸": 863,
      "吹": 864,
      "吻": 865,
      "吼": 866,
      "吾": 867,
      "呂": 868,
      "呆": 869,
      "呈": 870,
      "呉": 871,
      "告": 872,
      "呎": 873,
      "呑": 874,
      "呟": 875,
      "周": 876,
      "呪": 877,
      "味": 878,
      "呵": 879,
      "呻": 880,
      "呼": 881,
      "命": 882,
      "咀": 883,
      "咄": 884,
      "咆": 885,
      "和": 886,
      "咎": 887,
      "咤": 888,
      "咥": 889,
      "咬": 890,
      "咲": 891,
      "咳": 892,
      "咸": 893,
      "咽": 894,
      "哀": 895,
      "品": 896,
      "哉": 897,
      "員": 898,
      "哨": 899,
      "哭": 900,
      "哮": 901,
      "哲": 902,
      "哺": 903,
      "唄": 904,
      "唆": 905,
      "唇": 906,
      "唐": 907,
      "唖": 908,
      "唤": 909,
      "唯": 910,
      "唱": 911,
      "唸": 912,
      "唾": 913,
      "啄": 914,
      "商": 915,
      "啊": 916,
      "問": 917,
      "啓": 918,
      "啖": 919,
      "啜": 920,
      "啼": 921,
      "啾": 922,
      "喂": 923,
      "喃": 924,
      "善": 925,
      "喉": 926,
      "喋": 927,
      "喘": 928,
      "喚": 929,
      "喜": 930,
      "喝": 931,
      "喧": 932,
      "喨": 933,
      "喩": 934,
      "喪": 935,
      "喫": 936,
      "喬": 937,
      "單": 938,
      "喰": 939,
      "営": 940,
      "嗅": 941,
      "嗇": 942,
      "嗎": 943,
      "嗜": 944,
      "嗟": 945,
      "嗣": 946,
      "嗽": 947,
      "嗾": 948,
      "嘆": 949,
      "嘉": 950,
      "嘔": 951,
      "嘘": 952,
      "嘩": 953,
      "嘱": 954,
      "嘲": 955,
      "嘴": 956,
      "噂": 957,
      "噌": 958,
      "噓": 959,
      "噛": 960,
      "噤": 961,
      "器": 962,
      "噴": 963,
      "噺": 964,
      "嚇": 965,
      "嚢": 966,
      "嚼": 967,
      "囀": 968,
      "囁": 969,
      "囓": 970,
      "囗": 971,
      "囚": 972,
      "四": 973,
      "回": 974,
      "因": 975,
      "団": 976,
      "囮": 977,
      "困": 978,
      "囲": 979,
      "図": 980,
      "固": 981,
      "国": 982,
      "國": 983,
      "圏": 984,
      "園": 985,
      "圖": 986,
      "團": 987,
      "土": 988,
      "圧": 989,
      "在": 990,
      "圭": 991,
      "地": 992,
      "坂": 993,
      "均": 994,
      "坊": 995,
      "坏": 996,
      "坐": 997,
      "坑": 998,
      "坦": 999,
      "坩": 1000,
      "坪": 1001,
      "垂": 1002,
      "型": 1003,
      "垢": 1004,
      "垣": 1005,
      "埃": 1006,
      "埋": 1007,
      "城": 1008,
      "埒": 1009,
      "埓": 1010,
      "域": 1011,
      "埠": 1012,
      "執": 1013,
      "培": 1014,
      "基": 1015,
      "埼": 1016,
      "堀": 1017,
      "堂": 1018,
      "堅": 1019,
      "堆": 1020,
      "堕": 1021,
      "堝": 1022,
      "堤": 1023,
      "堪": 1024,
      "堰": 1025,
      "報": 1026,
      "場": 1027,
      "堵": 1028,
      "塀": 1029,
      "塁": 1030,
      "塊": 1031,
      "塑": 1032,
      "塔": 1033,
      "塗": 1034,
      "塚": 1035,
      "塞": 1036,
      "塩": 1037,
      "填": 1038,
      "塵": 1039,
      "塹": 1040,
      "塾": 1041,
      "境": 1042,
      "墓": 1043,
      "増": 1044,
      "墜": 1045,
      "墟": 1046,
      "墨": 1047,
      "墮": 1048,
      "墳": 1049,
      "壁": 1050,
      "壇": 1051,
      "壊": 1052,
      "壌": 1053,
      "壕": 1054,
      "壜": 1055,
      "壞": 1056,
      "士": 1057,
      "壮": 1058,
      "壯": 1059,
      "声": 1060,
      "売": 1061,
      "壷": 1062,
      "壺": 1063,
      "変": 1064,
      "夏": 1065,
      "夕": 1066,
      "外": 1067,
      "多": 1068,
      "夜": 1069,
      "夢": 1070,
      "夥": 1071,
      "大": 1072,
      "天": 1073,
      "太": 1074,
      "夫": 1075,
      "央": 1076,
      "失": 1077,
      "夷": 1078,
      "奄": 1079,
      "奇": 1080,
      "奈": 1081,
      "奉": 1082,
      "奏": 1083,
      "契": 1084,
      "奔": 1085,
      "套": 1086,
      "奢": 1087,
      "奥": 1088,
      "奨": 1089,
      "奪": 1090,
      "奮": 1091,
      "女": 1092,
      "奴": 1093,
      "她": 1094,
      "好": 1095,
      "如": 1096,
      "妃": 1097,
      "妄": 1098,
      "妊": 1099,
      "妓": 1100,
      "妖": 1101,
      "妙": 1102,
      "妥": 1103,
      "妨": 1104,
      "妬": 1105,
      "妹": 1106,
      "妻": 1107,
      "妾": 1108,
      "姉": 1109,
      "始": 1110,
      "姐": 1111,
      "姑": 1112,
      "姓": 1113,
      "委": 1114,
      "姜": 1115,
      "姥": 1116,
      "姦": 1117,
      "姪": 1118,
      "姫": 1119,
      "姬": 1120,
      "姻": 1121,
      "姿": 1122,
      "威": 1123,
      "娑": 1124,
      "娘": 1125,
      "娠": 1126,
      "娩": 1127,
      "娯": 1128,
      "娶": 1129,
      "娼": 1130,
      "婁": 1131,
      "婆": 1132,
      "婉": 1133,
      "婚": 1134,
      "婦": 1135,
      "婬": 1136,
      "婿": 1137,
      "媒": 1138,
      "媚": 1139,
      "嫁": 1140,
      "嫉": 1141,
      "嫌": 1142,
      "嫡": 1143,
      "嬉": 1144,
      "嬌": 1145,
      "嬢": 1146,
      "嬰": 1147,
      "孃": 1148,
      "子": 1149,
      "孔": 1150,
      "孕": 1151,
      "字": 1152,
      "存": 1153,
      "孝": 1154,
      "孟": 1155,
      "季": 1156,
      "孤": 1157,
      "学": 1158,
      "孩": 1159,
      "孫": 1160,
      "孵": 1161,
      "學": 1162,
      "宅": 1163,
      "宇": 1164,
      "守": 1165,
      "安": 1166,
      "完": 1167,
      "宏": 1168,
      "宕": 1169,
      "宗": 1170,
      "官": 1171,
      "宙": 1172,
      "定": 1173,
      "宛": 1174,
      "宜": 1175,
      "宝": 1176,
      "実": 1177,
      "客": 1178,
      "宣": 1179,
      "室": 1180,
      "宥": 1181,
      "宦": 1182,
      "宮": 1183,
      "宰": 1184,
      "害": 1185,
      "宴": 1186,
      "宵": 1187,
      "家": 1188,
      "容": 1189,
      "宿": 1190,
      "寂": 1191,
      "寄": 1192,
      "寅": 1193,
      "密": 1194,
      "富": 1195,
      "寐": 1196,
      "寒": 1197,
      "寓": 1198,
      "寛": 1199,
      "寝": 1200,
      "察": 1201,
      "寡": 1202,
      "實": 1203,
      "寧": 1204,
      "寨": 1205,
      "審": 1206,
      "寮": 1207,
      "寵": 1208,
      "寶": 1209,
      "寸": 1210,
      "寺": 1211,
      "対": 1212,
      "寿": 1213,
      "封": 1214,
      "専": 1215,
      "射": 1216,
      "将": 1217,
      "將": 1218,
      "尉": 1219,
      "尊": 1220,
      "尋": 1221,
      "對": 1222,
      "導": 1223,
      "小": 1224,
      "少": 1225,
      "尖": 1226,
      "尚": 1227,
      "尤": 1228,
      "就": 1229,
      "尸": 1230,
      "尺": 1231,
      "尻": 1232,
      "尼": 1233,
      "尽": 1234,
      "尾": 1235,
      "尿": 1236,
      "局": 1237,
      "屁": 1238,
      "居": 1239,
      "屈": 1240,
      "届": 1241,
      "屋": 1242,
      "屍": 1243,
      "屎": 1244,
      "屏": 1245,
      "屑": 1246,
      "屓": 1247,
      "展": 1248,
      "属": 1249,
      "屠": 1250,
      "層": 1251,
      "履": 1252,
      "屯": 1253,
      "山": 1254,
      "岐": 1255,
      "岡": 1256,
      "岩": 1257,
      "岬": 1258,
      "岳": 1259,
      "岸": 1260,
      "峙": 1261,
      "峠": 1262,
      "峡": 1263,
      "峰": 1264,
      "島": 1265,
      "峻": 1266,
      "峽": 1267,
      "崇": 1268,
      "崎": 1269,
      "崑": 1270,
      "崖": 1271,
      "崗": 1272,
      "崩": 1273,
      "嵌": 1274,
      "嵐": 1275,
      "嶋": 1276,
      "嶺": 1277,
      "川": 1278,
      "州": 1279,
      "巡": 1280,
      "巣": 1281,
      "工": 1282,
      "左": 1283,
      "巧": 1284,
      "巨": 1285,
      "差": 1286,
      "己": 1287,
      "已": 1288,
      "巳": 1289,
      "巴": 1290,
      "巷": 1291,
      "巻": 1292,
      "巾": 1293,
      "市": 1294,
      "布": 1295,
      "帆": 1296,
      "希": 1297,
      "帝": 1298,
      "帥": 1299,
      "師": 1300,
      "席": 1301,
      "帯": 1302,
      "帰": 1303,
      "帳": 1304,
      "帶": 1305,
      "帷": 1306,
      "常": 1307,
      "帽": 1308,
      "幅": 1309,
      "幇": 1310,
      "幌": 1311,
      "幕": 1312,
      "幣": 1313,
      "干": 1314,
      "平": 1315,
      "年": 1316,
      "幸": 1317,
      "幹": 1318,
      "幻": 1319,
      "幼": 1320,
      "幽": 1321,
      "幾": 1322,
      "庁": 1323,
      "広": 1324,
      "庄": 1325,
      "庇": 1326,
      "床": 1327,
      "序": 1328,
      "底": 1329,
      "店": 1330,
      "府": 1331,
      "度": 1332,
      "座": 1333,
      "庫": 1334,
      "庭": 1335,
      "庵": 1336,
      "庶": 1337,
      "康": 1338,
      "庸": 1339,
      "廁": 1340,
      "廃": 1341,
      "廉": 1342,
      "廊": 1343,
      "廟": 1344,
      "廣": 1345,
      "延": 1346,
      "廷": 1347,
      "建": 1348,
      "廻": 1349,
      "弁": 1350,
      "弄": 1351,
      "弊": 1352,
      "弋": 1353,
      "式": 1354,
      "弓": 1355,
      "弔": 1356,
      "引": 1357,
      "弘": 1358,
      "弛": 1359,
      "弟": 1360,
      "弥": 1361,
      "弦": 1362,
      "弧": 1363,
      "弯": 1364,
      "弱": 1365,
      "張": 1366,
      "強": 1367,
      "弾": 1368,
      "彈": 1369,
      "彊": 1370,
      "当": 1371,
      "彗": 1372,
      "彙": 1373,
      "彡": 1374,
      "形": 1375,
      "彦": 1376,
      "彩": 1377,
      "彫": 1378,
      "彭": 1379,
      "彰": 1380,
      "影": 1381,
      "彷": 1382,
      "役": 1383,
      "彼": 1384,
      "往": 1385,
      "征": 1386,
      "径": 1387,
      "待": 1388,
      "很": 1389,
      "徊": 1390,
      "律": 1391,
      "後": 1392,
      "徐": 1393,
      "徒": 1394,
      "従": 1395,
      "得": 1396,
      "徘": 1397,
      "從": 1398,
      "御": 1399,
      "徨": 1400,
      "復": 1401,
      "循": 1402,
      "微": 1403,
      "徳": 1404,
      "徴": 1405,
      "徹": 1406,
      "心": 1407,
      "必": 1408,
      "忌": 1409,
      "忍": 1410,
      "志": 1411,
      "忘": 1412,
      "忙": 1413,
      "応": 1414,
      "忠": 1415,
      "快": 1416,
      "念": 1417,
      "忽": 1418,
      "怎": 1419,
      "怒": 1420,
      "怖": 1421,
      "怜": 1422,
      "思": 1423,
      "怠": 1424,
      "急": 1425,
      "性": 1426,
      "怨": 1427,
      "怪": 1428,
      "怯": 1429,
      "恆": 1430,
      "恋": 1431,
      "恍": 1432,
      "恐": 1433,
      "恒": 1434,
      "恣": 1435,
      "恥": 1436,
      "恨": 1437,
      "恩": 1438,
      "恫": 1439,
      "恭": 1440,
      "息": 1441,
      "恰": 1442,
      "恵": 1443,
      "悉": 1444,
      "悍": 1445,
      "悔": 1446,
      "悛": 1447,
      "悟": 1448,
      "悠": 1449,
      "患": 1450,
      "悦": 1451,
      "悧": 1452,
      "悩": 1453,
      "悪": 1454,
      "悲": 1455,
      "悶": 1456,
      "悸": 1457,
      "悼": 1458,
      "情": 1459,
      "惑": 1460,
      "惚": 1461,
      "惜": 1462,
      "惟": 1463,
      "惠": 1464,
      "惡": 1465,
      "惧": 1466,
      "惨": 1467,
      "惰": 1468,
      "想": 1469,
      "惹": 1470,
      "愁": 1471,
      "愉": 1472,
      "意": 1473,
      "愕": 1474,
      "愚": 1475,
      "愛": 1476,
      "感": 1477,
      "愼": 1478,
      "愿": 1479,
      "慄": 1480,
      "慇": 1481,
      "慈": 1482,
      "態": 1483,
      "慌": 1484,
      "慎": 1485,
      "慕": 1486,
      "慟": 1487,
      "慢": 1488,
      "慣": 1489,
      "慧": 1490,
      "慨": 1491,
      "慮": 1492,
      "慰": 1493,
      "慶": 1494,
      "慾": 1495,
      "憂": 1496,
      "憊": 1497,
      "憎": 1498,
      "憐": 1499,
      "憑": 1500,
      "憚": 1501,
      "憤": 1502,
      "憧": 1503,
      "憩": 1504,
      "憫": 1505,
      "憲": 1506,
      "憶": 1507,
      "憺": 1508,
      "憾": 1509,
      "懂": 1510,
      "懃": 1511,
      "懇": 1512,
      "懐": 1513,
      "懦": 1514,
      "懲": 1515,
      "懷": 1516,
      "懸": 1517,
      "懺": 1518,
      "戀": 1519,
      "戌": 1520,
      "成": 1521,
      "我": 1522,
      "戒": 1523,
      "或": 1524,
      "戚": 1525,
      "戦": 1526,
      "截": 1527,
      "戮": 1528,
      "戯": 1529,
      "戰": 1530,
      "戴": 1531,
      "戸": 1532,
      "戻": 1533,
      "房": 1534,
      "所": 1535,
      "扁": 1536,
      "扇": 1537,
      "扈": 1538,
      "扉": 1539,
      "手": 1540,
      "才": 1541,
      "打": 1542,
      "払": 1543,
      "托": 1544,
      "扮": 1545,
      "扱": 1546,
      "扶": 1547,
      "批": 1548,
      "找": 1549,
      "承": 1550,
      "技": 1551,
      "抉": 1552,
      "把": 1553,
      "抑": 1554,
      "投": 1555,
      "抗": 1556,
      "折": 1557,
      "抜": 1558,
      "択": 1559,
      "披": 1560,
      "抱": 1561,
      "抵": 1562,
      "抹": 1563,
      "押": 1564,
      "抽": 1565,
      "拂": 1566,
      "担": 1567,
      "拇": 1568,
      "拉": 1569,
      "拋": 1570,
      "拌": 1571,
      "拍": 1572,
      "拐": 1573,
      "拒": 1574,
      "拓": 1575,
      "拗": 1576,
      "拘": 1577,
      "拙": 1578,
      "招": 1579,
      "拝": 1580,
      "拠": 1581,
      "拡": 1582,
      "括": 1583,
      "拭": 1584,
      "拮": 1585,
      "拳": 1586,
      "拵": 1587,
      "拶": 1588,
      "拷": 1589,
      "拾": 1590,
      "拿": 1591,
      "持": 1592,
      "指": 1593,
      "按": 1594,
      "挑": 1595,
      "挙": 1596,
      "挟": 1597,
      "挨": 1598,
      "挫": 1599,
      "振": 1600,
      "挺": 1601,
      "挽": 1602,
      "挿": 1603,
      "捉": 1604,
      "捌": 1605,
      "捏": 1606,
      "捕": 1607,
      "捗": 1608,
      "捜": 1609,
      "捧": 1610,
      "捨": 1611,
      "捩": 1612,
      "据": 1613,
      "捲": 1614,
      "捷": 1615,
      "捺": 1616,
      "捻": 1617,
      "掃": 1618,
      "授": 1619,
      "掌": 1620,
      "排": 1621,
      "掘": 1622,
      "掛": 1623,
      "掟": 1624,
      "掠": 1625,
      "採": 1626,
      "探": 1627,
      "接": 1628,
      "控": 1629,
      "推": 1630,
      "掩": 1631,
      "措": 1632,
      "掲": 1633,
      "掴": 1634,
      "掻": 1635,
      "揃": 1636,
      "揄": 1637,
      "揆": 1638,
      "揉": 1639,
      "描": 1640,
      "提": 1641,
      "揚": 1642,
      "換": 1643,
      "握": 1644,
      "揮": 1645,
      "援": 1646,
      "揶": 1647,
      "揺": 1648,
      "損": 1649,
      "搔": 1650,
      "搜": 1651,
      "搦": 1652,
      "搬": 1653,
      "搭": 1654,
      "携": 1655,
      "搾": 1656,
      "摂": 1657,
      "摇": 1658,
      "摘": 1659,
      "摩": 1660,
      "摯": 1661,
      "摺": 1662,
      "撃": 1663,
      "撒": 1664,
      "撓": 1665,
      "撚": 1666,
      "撞": 1667,
      "撤": 1668,
      "撥": 1669,
      "撩": 1670,
      "撫": 1671,
      "播": 1672,
      "撮": 1673,
      "撰": 1674,
      "撲": 1675,
      "撹": 1676,
      "擁": 1677,
      "擂": 1678,
      "擋": 1679,
      "操": 1680,
      "擢": 1681,
      "擦": 1682,
      "擬": 1683,
      "擲": 1684,
      "攀": 1685,
      "攜": 1686,
      "攣": 1687,
      "攪": 1688,
      "攫": 1689,
      "支": 1690,
      "收": 1691,
      "改": 1692,
      "攻": 1693,
      "放": 1694,
      "政": 1695,
      "故": 1696,
      "敏": 1697,
      "救": 1698,
      "敗": 1699,
      "教": 1700,
      "敢": 1701,
      "散": 1702,
      "敦": 1703,
      "敬": 1704,
      "数": 1705,
      "敲": 1706,
      "整": 1707,
      "敵": 1708,
      "敷": 1709,
      "數": 1710,
      "斂": 1711,
      "文": 1712,
      "斉": 1713,
      "斎": 1714,
      "斐": 1715,
      "斑": 1716,
      "斗": 1717,
      "料": 1718,
      "斜": 1719,
      "斟": 1720,
      "斡": 1721,
      "斤": 1722,
      "斥": 1723,
      "斧": 1724,
      "斬": 1725,
      "断": 1726,
      "斯": 1727,
      "新": 1728,
      "斷": 1729,
      "方": 1730,
      "於": 1731,
      "施": 1732,
      "旅": 1733,
      "旋": 1734,
      "族": 1735,
      "旗": 1736,
      "无": 1737,
      "既": 1738,
      "日": 1739,
      "旦": 1740,
      "旧": 1741,
      "旨": 1742,
      "早": 1743,
      "旬": 1744,
      "旭": 1745,
      "时": 1746,
      "旺": 1747,
      "昂": 1748,
      "昆": 1749,
      "昇": 1750,
      "昌": 1751,
      "明": 1752,
      "昏": 1753,
      "易": 1754,
      "昔": 1755,
      "星": 1756,
      "映": 1757,
      "春": 1758,
      "昧": 1759,
      "昨": 1760,
      "昭": 1761,
      "是": 1762,
      "昼": 1763,
      "時": 1764,
      "晃": 1765,
      "晋": 1766,
      "晒": 1767,
      "晚": 1768,
      "晦": 1769,
      "晩": 1770,
      "普": 1771,
      "景": 1772,
      "晰": 1773,
      "晴": 1774,
      "晶": 1775,
      "智": 1776,
      "暁": 1777,
      "暇": 1778,
      "暑": 1779,
      "暖": 1780,
      "暗": 1781,
      "暢": 1782,
      "暦": 1783,
      "暫": 1784,
      "暮": 1785,
      "暴": 1786,
      "曇": 1787,
      "曖": 1788,
      "曙": 1789,
      "曜": 1790,
      "曝": 1791,
      "曰": 1792,
      "曲": 1793,
      "更": 1794,
      "書": 1795,
      "曹": 1796,
      "曼": 1797,
      "曽": 1798,
      "曾": 1799,
      "替": 1800,
      "最": 1801,
      "會": 1802,
      "月": 1803,
      "有": 1804,
      "朋": 1805,
      "服": 1806,
      "朔": 1807,
      "朕": 1808,
      "朗": 1809,
      "望": 1810,
      "朝": 1811,
      "期": 1812,
      "朦": 1813,
      "朧": 1814,
      "木": 1815,
      "未": 1816,
      "末": 1817,
      "本": 1818,
      "札": 1819,
      "朱": 1820,
      "朴": 1821,
      "机": 1822,
      "朽": 1823,
      "杆": 1824,
      "杉": 1825,
      "李": 1826,
      "杏": 1827,
      "材": 1828,
      "村": 1829,
      "杓": 1830,
      "杖": 1831,
      "杜": 1832,
      "杞": 1833,
      "束": 1834,
      "条": 1835,
      "来": 1836,
      "杪": 1837,
      "杭": 1838,
      "杯": 1839,
      "東": 1840,
      "松": 1841,
      "板": 1842,
      "析": 1843,
      "枕": 1844,
      "林": 1845,
      "枚": 1846,
      "果": 1847,
      "枝": 1848,
      "枠": 1849,
      "枡": 1850,
      "枢": 1851,
      "枦": 1852,
      "枯": 1853,
      "架": 1854,
      "枷": 1855,
      "柄": 1856,
      "柊": 1857,
      "柏": 1858,
      "某": 1859,
      "染": 1860,
      "柔": 1861,
      "柤": 1862,
      "柩": 1863,
      "柬": 1864,
      "柱": 1865,
      "柳": 1866,
      "柴": 1867,
      "柵": 1868,
      "査": 1869,
      "柿": 1870,
      "栄": 1871,
      "栓": 1872,
      "栖": 1873,
      "栗": 1874,
      "校": 1875,
      "株": 1876,
      "核": 1877,
      "根": 1878,
      "格": 1879,
      "栽": 1880,
      "桁": 1881,
      "桂": 1882,
      "桃": 1883,
      "案": 1884,
      "桑": 1885,
      "桜": 1886,
      "桝": 1887,
      "桟": 1888,
      "桶": 1889,
      "桿": 1890,
      "梁": 1891,
      "梅": 1892,
      "梗": 1893,
      "梟": 1894,
      "梢": 1895,
      "梧": 1896,
      "梨": 1897,
      "梯": 1898,
      "械": 1899,
      "梱": 1900,
      "梳": 1901,
      "梶": 1902,
      "棄": 1903,
      "棋": 1904,
      "棍": 1905,
      "棒": 1906,
      "棓": 1907,
      "棕": 1908,
      "棘": 1909,
      "棚": 1910,
      "棟": 1911,
      "森": 1912,
      "棲": 1913,
      "棺": 1914,
      "椀": 1915,
      "椅": 1916,
      "植": 1917,
      "椎": 1918,
      "椒": 1919,
      "検": 1920,
      "椿": 1921,
      "楊": 1922,
      "楓": 1923,
      "楔": 1924,
      "楕": 1925,
      "楚": 1926,
      "楢": 1927,
      "業": 1928,
      "楯": 1929,
      "極": 1930,
      "楼": 1931,
      "楽": 1932,
      "概": 1933,
      "榊": 1934,
      "榎": 1935,
      "榴": 1936,
      "槃": 1937,
      "構": 1938,
      "槌": 1939,
      "槍": 1940,
      "様": 1941,
      "槙": 1942,
      "槽": 1943,
      "標": 1944,
      "模": 1945,
      "樣": 1946,
      "権": 1947,
      "横": 1948,
      "樫": 1949,
      "樵": 1950,
      "樹": 1951,
      "樽": 1952,
      "橈": 1953,
      "橋": 1954,
      "機": 1955,
      "橿": 1956,
      "檀": 1957,
      "檎": 1958,
      "檜": 1959,
      "檻": 1960,
      "櫃": 1961,
      "櫑": 1962,
      "櫓": 1963,
      "櫚": 1964,
      "櫛": 1965,
      "欄": 1966,
      "欒": 1967,
      "欝": 1968,
      "欠": 1969,
      "次": 1970,
      "欧": 1971,
      "欲": 1972,
      "欺": 1973,
      "款": 1974,
      "歌": 1975,
      "歎": 1976,
      "歓": 1977,
      "止": 1978,
      "正": 1979,
      "此": 1980,
      "步": 1981,
      "武": 1982,
      "歩": 1983,
      "歪": 1984,
      "歯": 1985,
      "歲": 1986,
      "歳": 1987,
      "歴": 1988,
      "歸": 1989,
      "死": 1990,
      "殆": 1991,
      "殉": 1992,
      "殊": 1993,
      "残": 1994,
      "殖": 1995,
      "殲": 1996,
      "殴": 1997,
      "段": 1998,
      "殺": 1999,
      "殻": 2000,
      "殼": 2001,
      "殿": 2002,
      "毀": 2003,
      "毅": 2004,
      "母": 2005,
      "毎": 2006,
      "每": 2007,
      "毒": 2008,
      "比": 2009,
      "毘": 2010,
      "毛": 2011,
      "毯": 2012,
      "氏": 2013,
      "氐": 2014,
      "民": 2015,
      "気": 2016,
      "氣": 2017,
      "水": 2018,
      "氷": 2019,
      "永": 2020,
      "氾": 2021,
      "汀": 2022,
      "汁": 2023,
      "求": 2024,
      "汎": 2025,
      "汗": 2026,
      "汚": 2027,
      "汝": 2028,
      "江": 2029,
      "池": 2030,
      "汰": 2031,
      "汲": 2032,
      "決": 2033,
      "汽": 2034,
      "沁": 2035,
      "沃": 2036,
      "沈": 2037,
      "沌": 2038,
      "沒": 2039,
      "沖": 2040,
      "沙": 2041,
      "没": 2042,
      "沢": 2043,
      "沫": 2044,
      "河": 2045,
      "沸": 2046,
      "油": 2047,
      "治": 2048,
      "沼": 2049,
      "沿": 2050,
      "況": 2051,
      "泄": 2052,
      "泉": 2053,
      "泊": 2054,
      "泌": 2055,
      "法": 2056,
      "泙": 2057,
      "泡": 2058,
      "波": 2059,
      "泣": 2060,
      "泥": 2061,
      "注": 2062,
      "泰": 2063,
      "泳": 2064,
      "洋": 2065,
      "洒": 2066,
      "洗": 2067,
      "洞": 2068,
      "洟": 2069,
      "津": 2070,
      "洩": 2071,
      "洪": 2072,
      "洲": 2073,
      "活": 2074,
      "派": 2075,
      "流": 2076,
      "浄": 2077,
      "浅": 2078,
      "浜": 2079,
      "浦": 2080,
      "浩": 2081,
      "浪": 2082,
      "浮": 2083,
      "浴": 2084,
      "海": 2085,
      "浸": 2086,
      "涅": 2087,
      "消": 2088,
      "涌": 2089,
      "涎": 2090,
      "涙": 2091,
      "涛": 2092,
      "涜": 2093,
      "涯": 2094,
      "液": 2095,
      "涵": 2096,
      "涼": 2097,
      "淀": 2098,
      "淋": 2099,
      "淑": 2100,
      "淘": 2101,
      "淚": 2102,
      "淡": 2103,
      "淨": 2104,
      "淫": 2105,
      "深": 2106,
      "淳": 2107,
      "淵": 2108,
      "混": 2109,
      "淹": 2110,
      "添": 2111,
      "清": 2112,
      "渇": 2113,
      "済": 2114,
      "渉": 2115,
      "渋": 2116,
      "渓": 2117,
      "渚": 2118,
      "減": 2119,
      "渡": 2120,
      "渣": 2121,
      "渥": 2122,
      "渦": 2123,
      "温": 2124,
      "測": 2125,
      "港": 2126,
      "渾": 2127,
      "湖": 2128,
      "湘": 2129,
      "湛": 2130,
      "湧": 2131,
      "湯": 2132,
      "湾": 2133,
      "湿": 2134,
      "満": 2135,
      "溌": 2136,
      "源": 2137,
      "準": 2138,
      "溜": 2139,
      "溝": 2140,
      "溢": 2141,
      "溶": 2142,
      "溺": 2143,
      "滅": 2144,
      "滋": 2145,
      "滑": 2146,
      "滝": 2147,
      "滞": 2148,
      "滲": 2149,
      "滴": 2150,
      "滾": 2151,
      "漁": 2152,
      "漂": 2153,
      "漆": 2154,
      "漏": 2155,
      "漑": 2156,
      "演": 2157,
      "漕": 2158,
      "漠": 2159,
      "漢": 2160,
      "漫": 2161,
      "漬": 2162,
      "漱": 2163,
      "漲": 2164,
      "漸": 2165,
      "漿": 2166,
      "潅": 2167,
      "潔": 2168,
      "潜": 2169,
      "潟": 2170,
      "潤": 2171,
      "潮": 2172,
      "潰": 2173,
      "澄": 2174,
      "澤": 2175,
      "澪": 2176,
      "激": 2177,
      "濁": 2178,
      "濃": 2179,
      "濡": 2180,
      "濫": 2181,
      "濯": 2182,
      "濳": 2183,
      "濾": 2184,
      "瀉": 2185,
      "瀋": 2186,
      "瀕": 2187,
      "瀘": 2188,
      "瀝": 2189,
      "瀬": 2190,
      "瀾": 2191,
      "灌": 2192,
      "灘": 2193,
      "灣": 2194,
      "火": 2195,
      "灯": 2196,
      "灰": 2197,
      "灸": 2198,
      "灼": 2199,
      "災": 2200,
      "炉": 2201,
      "炊": 2202,
      "炎": 2203,
      "炒": 2204,
      "炙": 2205,
      "炭": 2206,
      "炯": 2207,
      "炸": 2208,
      "点": 2209,
      "為": 2210,
      "烈": 2211,
      "烏": 2212,
      "烙": 2213,
      "烽": 2214,
      "焉": 2215,
      "焔": 2216,
      "焙": 2217,
      "焚": 2218,
      "無": 2219,
      "焦": 2220,
      "焰": 2221,
      "然": 2222,
      "焼": 2223,
      "煉": 2224,
      "煌": 2225,
      "煎": 2226,
      "煙": 2227,
      "煤": 2228,
      "照": 2229,
      "煩": 2230,
      "煮": 2231,
      "煽": 2232,
      "熊": 2233,
      "熔": 2234,
      "熟": 2235,
      "熱": 2236,
      "熾": 2237,
      "燃": 2238,
      "燈": 2239,
      "燐": 2240,
      "燒": 2241,
      "燕": 2242,
      "燥": 2243,
      "燭": 2244,
      "燻": 2245,
      "燼": 2246,
      "爆": 2247,
      "爛": 2248,
      "爪": 2249,
      "爬": 2250,
      "爭": 2251,
      "爵": 2252,
      "父": 2253,
      "爺": 2254,
      "爽": 2255,
      "片": 2256,
      "版": 2257,
      "牌": 2258,
      "牙": 2259,
      "牛": 2260,
      "牝": 2261,
      "牡": 2262,
      "牢": 2263,
      "牧": 2264,
      "物": 2265,
      "牲": 2266,
      "特": 2267,
      "牽": 2268,
      "犀": 2269,
      "犇": 2270,
      "犠": 2271,
      "犧": 2272,
      "犬": 2273,
      "犯": 2274,
      "状": 2275,
      "狂": 2276,
      "狐": 2277,
      "狗": 2278,
      "狙": 2279,
      "狡": 2280,
      "狩": 2281,
      "独": 2282,
      "狭": 2283,
      "狸": 2284,
      "狼": 2285,
      "狽": 2286,
      "猊": 2287,
      "猛": 2288,
      "猜": 2289,
      "猟": 2290,
      "猥": 2291,
      "猩": 2292,
      "猪": 2293,
      "猫": 2294,
      "献": 2295,
      "猴": 2296,
      "猶": 2297,
      "猾": 2298,
      "猿": 2299,
      "獄": 2300,
      "獅": 2301,
      "獣": 2302,
      "獰": 2303,
      "獲": 2304,
      "玄": 2305,
      "率": 2306,
      "玉": 2307,
      "王": 2308,
      "玩": 2309,
      "玲": 2310,
      "珀": 2311,
      "珈": 2312,
      "珊": 2313,
      "珍": 2314,
      "珠": 2315,
      "班": 2316,
      "現": 2317,
      "球": 2318,
      "理": 2319,
      "琉": 2320,
      "琢": 2321,
      "琥": 2322,
      "琲": 2323,
      "琴": 2324,
      "琵": 2325,
      "琶": 2326,
      "瑁": 2327,
      "瑚": 2328,
      "瑜": 2329,
      "瑞": 2330,
      "瑠": 2331,
      "璧": 2332,
      "環": 2333,
      "瓜": 2334,
      "瓠": 2335,
      "瓢": 2336,
      "瓦": 2337,
      "瓶": 2338,
      "甘": 2339,
      "甚": 2340,
      "生": 2341,
      "産": 2342,
      "甥": 2343,
      "甦": 2344,
      "用": 2345,
      "田": 2346,
      "由": 2347,
      "甲": 2348,
      "申": 2349,
      "男": 2350,
      "町": 2351,
      "画": 2352,
      "界": 2353,
      "畏": 2354,
      "畑": 2355,
      "畔": 2356,
      "留": 2357,
      "畜": 2358,
      "畝": 2359,
      "畢": 2360,
      "略": 2361,
      "番": 2362,
      "異": 2363,
      "畳": 2364,
      "疇": 2365,
      "疎": 2366,
      "疑": 2367,
      "疔": 2368,
      "疚": 2369,
      "疣": 2370,
      "疥": 2371,
      "疫": 2372,
      "疱": 2373,
      "疲": 2374,
      "疵": 2375,
      "疸": 2376,
      "疹": 2377,
      "疼": 2378,
      "疽": 2379,
      "疾": 2380,
      "病": 2381,
      "症": 2382,
      "痒": 2383,
      "痔": 2384,
      "痕": 2385,
      "痘": 2386,
      "痙": 2387,
      "痛": 2388,
      "痢": 2389,
      "痣": 2390,
      "痩": 2391,
      "痰": 2392,
      "痲": 2393,
      "痴": 2394,
      "痺": 2395,
      "瘍": 2396,
      "瘡": 2397,
      "瘢": 2398,
      "瘤": 2399,
      "瘻": 2400,
      "療": 2401,
      "癇": 2402,
      "癌": 2403,
      "癒": 2404,
      "癖": 2405,
      "癡": 2406,
      "癩": 2407,
      "癪": 2408,
      "癬": 2409,
      "発": 2410,
      "登": 2411,
      "發": 2412,
      "白": 2413,
      "百": 2414,
      "的": 2415,
      "皆": 2416,
      "皇": 2417,
      "皮": 2418,
      "皺": 2419,
      "皿": 2420,
      "盃": 2421,
      "盆": 2422,
      "益": 2423,
      "盒": 2424,
      "盗": 2425,
      "盛": 2426,
      "盟": 2427,
      "監": 2428,
      "盤": 2429,
      "盧": 2430,
      "盪": 2431,
      "目": 2432,
      "盲": 2433,
      "直": 2434,
      "相": 2435,
      "盾": 2436,
      "省": 2437,
      "眈": 2438,
      "眉": 2439,
      "看": 2440,
      "県": 2441,
      "眞": 2442,
      "真": 2443,
      "眠": 2444,
      "眩": 2445,
      "眸": 2446,
      "眺": 2447,
      "眼": 2448,
      "眾": 2449,
      "着": 2450,
      "睡": 2451,
      "督": 2452,
      "睦": 2453,
      "睨": 2454,
      "睾": 2455,
      "瞋": 2456,
      "瞑": 2457,
      "瞞": 2458,
      "瞥": 2459,
      "瞬": 2460,
      "瞭": 2461,
      "瞳": 2462,
      "瞼": 2463,
      "矛": 2464,
      "矢": 2465,
      "知": 2466,
      "矩": 2467,
      "短": 2468,
      "矮": 2469,
      "矯": 2470,
      "石": 2471,
      "矿": 2472,
      "砂": 2473,
      "研": 2474,
      "砕": 2475,
      "砥": 2476,
      "砦": 2477,
      "砲": 2478,
      "破": 2479,
      "硝": 2480,
      "硫": 2481,
      "硬": 2482,
      "碁": 2483,
      "碇": 2484,
      "碌": 2485,
      "碍": 2486,
      "碎": 2487,
      "碑": 2488,
      "碗": 2489,
      "碧": 2490,
      "確": 2491,
      "碼": 2492,
      "碾": 2493,
      "磁": 2494,
      "磋": 2495,
      "磐": 2496,
      "磔": 2497,
      "磨": 2498,
      "磯": 2499,
      "礁": 2500,
      "礎": 2501,
      "礫": 2502,
      "示": 2503,
      "礼": 2504,
      "社": 2505,
      "祀": 2506,
      "祈": 2507,
      "祉": 2508,
      "祐": 2509,
      "祓": 2510,
      "祖": 2511,
      "祝": 2512,
      "神": 2513,
      "祟": 2514,
      "祥": 2515,
      "票": 2516,
      "祭": 2517,
      "祷": 2518,
      "禁": 2519,
      "禄": 2520,
      "禅": 2521,
      "禍": 2522,
      "禎": 2523,
      "福": 2524,
      "禮": 2525,
      "离": 2526,
      "禾": 2527,
      "禿": 2528,
      "秀": 2529,
      "私": 2530,
      "秋": 2531,
      "科": 2532,
      "秒": 2533,
      "秘": 2534,
      "租": 2535,
      "秤": 2536,
      "秦": 2537,
      "秩": 2538,
      "称": 2539,
      "移": 2540,
      "稀": 2541,
      "程": 2542,
      "税": 2543,
      "稚": 2544,
      "稜": 2545,
      "稟": 2546,
      "種": 2547,
      "稲": 2548,
      "稼": 2549,
      "稽": 2550,
      "稿": 2551,
      "穀": 2552,
      "穂": 2553,
      "積": 2554,
      "穎": 2555,
      "穏": 2556,
      "穐": 2557,
      "穢": 2558,
      "穫": 2559,
      "穰": 2560,
      "穴": 2561,
      "究": 2562,
      "穹": 2563,
      "空": 2564,
      "穿": 2565,
      "突": 2566,
      "窃": 2567,
      "窒": 2568,
      "窓": 2569,
      "窟": 2570,
      "窩": 2571,
      "窪": 2572,
      "窮": 2573,
      "窯": 2574,
      "窺": 2575,
      "竃": 2576,
      "竄": 2577,
      "竇": 2578,
      "立": 2579,
      "站": 2580,
      "竜": 2581,
      "章": 2582,
      "童": 2583,
      "竦": 2584,
      "竪": 2585,
      "端": 2586,
      "競": 2587,
      "竹": 2588,
      "竺": 2589,
      "竿": 2590,
      "笑": 2591,
      "笙": 2592,
      "笛": 2593,
      "笠": 2594,
      "笥": 2595,
      "符": 2596,
      "笨": 2597,
      "第": 2598,
      "笹": 2599,
      "筆": 2600,
      "筈": 2601,
      "等": 2602,
      "筋": 2603,
      "筏": 2604,
      "筑": 2605,
      "筒": 2606,
      "答": 2607,
      "策": 2608,
      "筧": 2609,
      "箇": 2610,
      "箋": 2611,
      "箍": 2612,
      "箒": 2613,
      "箔": 2614,
      "算": 2615,
      "箝": 2616,
      "管": 2617,
      "箪": 2618,
      "箱": 2619,
      "箸": 2620,
      "節": 2621,
      "範": 2622,
      "篆": 2623,
      "篇": 2624,
      "築": 2625,
      "篠": 2626,
      "篤": 2627,
      "篭": 2628,
      "簀": 2629,
      "簒": 2630,
      "簡": 2631,
      "簾": 2632,
      "簿": 2633,
      "籍": 2634,
      "籠": 2635,
      "籤": 2636,
      "米": 2637,
      "籾": 2638,
      "粉": 2639,
      "粋": 2640,
      "粒": 2641,
      "粕": 2642,
      "粗": 2643,
      "粘": 2644,
      "粛": 2645,
      "粟": 2646,
      "粥": 2647,
      "粧": 2648,
      "精": 2649,
      "糊": 2650,
      "糖": 2651,
      "糞": 2652,
      "糧": 2653,
      "糸": 2654,
      "糺": 2655,
      "系": 2656,
      "糾": 2657,
      "紀": 2658,
      "約": 2659,
      "紅": 2660,
      "紆": 2661,
      "紋": 2662,
      "納": 2663,
      "紐": 2664,
      "純": 2665,
      "紗": 2666,
      "紙": 2667,
      "級": 2668,
      "紛": 2669,
      "素": 2670,
      "紡": 2671,
      "索": 2672,
      "紫": 2673,
      "累": 2674,
      "細": 2675,
      "紳": 2676,
      "紹": 2677,
      "紺": 2678,
      "終": 2679,
      "絃": 2680,
      "組": 2681,
      "絆": 2682,
      "経": 2683,
      "結": 2684,
      "絞": 2685,
      "絡": 2686,
      "絢": 2687,
      "給": 2688,
      "絨": 2689,
      "統": 2690,
      "絵": 2691,
      "絶": 2692,
      "絹": 2693,
      "經": 2694,
      "継": 2695,
      "続": 2696,
      "綜": 2697,
      "綠": 2698,
      "維": 2699,
      "綱": 2700,
      "網": 2701,
      "綴": 2702,
      "綺": 2703,
      "綻": 2704,
      "綽": 2705,
      "綾": 2706,
      "綿": 2707,
      "緊": 2708,
      "緋": 2709,
      "総": 2710,
      "緑": 2711,
      "緒": 2712,
      "緖": 2713,
      "緘": 2714,
      "線": 2715,
      "締": 2716,
      "編": 2717,
      "緩": 2718,
      "緯": 2719,
      "練": 2720,
      "緻": 2721,
      "縁": 2722,
      "縄": 2723,
      "縊": 2724,
      "縋": 2725,
      "縒": 2726,
      "縛": 2727,
      "縞": 2728,
      "縣": 2729,
      "縦": 2730,
      "縫": 2731,
      "縮": 2732,
      "總": 2733,
      "績": 2734,
      "繁": 2735,
      "繊": 2736,
      "繋": 2737,
      "繍": 2738,
      "織": 2739,
      "繕": 2740,
      "繭": 2741,
      "繰": 2742,
      "繹": 2743,
      "纂": 2744,
      "纉": 2745,
      "纏": 2746,
      "纒": 2747,
      "约": 2748,
      "组": 2749,
      "缶": 2750,
      "罐": 2751,
      "罠": 2752,
      "罪": 2753,
      "置": 2754,
      "罰": 2755,
      "署": 2756,
      "罵": 2757,
      "罷": 2758,
      "罹": 2759,
      "罾": 2760,
      "羅": 2761,
      "羊": 2762,
      "美": 2763,
      "羞": 2764,
      "群": 2765,
      "羨": 2766,
      "義": 2767,
      "羽": 2768,
      "翅": 2769,
      "翌": 2770,
      "習": 2771,
      "翔": 2772,
      "翠": 2773,
      "翡": 2774,
      "翻": 2775,
      "翼": 2776,
      "耀": 2777,
      "老": 2778,
      "考": 2779,
      "耄": 2780,
      "者": 2781,
      "而": 2782,
      "耐": 2783,
      "耕": 2784,
      "耗": 2785,
      "耳": 2786,
      "耽": 2787,
      "聖": 2788,
      "聘": 2789,
      "聞": 2790,
      "聡": 2791,
      "聳": 2792,
      "聴": 2793,
      "職": 2794,
      "聽": 2795,
      "聾": 2796,
      "肉": 2797,
      "肋": 2798,
      "肌": 2799,
      "肖": 2800,
      "肘": 2801,
      "肛": 2802,
      "肝": 2803,
      "股": 2804,
      "肢": 2805,
      "肥": 2806,
      "肩": 2807,
      "肪": 2808,
      "肯": 2809,
      "育": 2810,
      "肺": 2811,
      "胃": 2812,
      "胆": 2813,
      "背": 2814,
      "胎": 2815,
      "胚": 2816,
      "胞": 2817,
      "胡": 2818,
      "胱": 2819,
      "胴": 2820,
      "胸": 2821,
      "能": 2822,
      "脂": 2823,
      "脅": 2824,
      "脆": 2825,
      "脇": 2826,
      "脈": 2827,
      "脊": 2828,
      "脋": 2829,
      "脚": 2830,
      "脛": 2831,
      "脱": 2832,
      "脳": 2833,
      "脹": 2834,
      "脾": 2835,
      "腋": 2836,
      "腎": 2837,
      "腐": 2838,
      "腑": 2839,
      "腓": 2840,
      "腔": 2841,
      "腕": 2842,
      "腟": 2843,
      "腫": 2844,
      "腰": 2845,
      "腱": 2846,
      "腸": 2847,
      "腹": 2848,
      "腺": 2849,
      "腿": 2850,
      "膀": 2851,
      "膏": 2852,
      "膚": 2853,
      "膜": 2854,
      "膝": 2855,
      "膠": 2856,
      "膣": 2857,
      "膨": 2858,
      "膳": 2859,
      "膵": 2860,
      "膿": 2861,
      "臆": 2862,
      "臍": 2863,
      "臓": 2864,
      "臣": 2865,
      "臥": 2866,
      "臨": 2867,
      "自": 2868,
      "臭": 2869,
      "至": 2870,
      "致": 2871,
      "臺": 2872,
      "臼": 2873,
      "與": 2874,
      "興": 2875,
      "舌": 2876,
      "舍": 2877,
      "舎": 2878,
      "舐": 2879,
      "舗": 2880,
      "舞": 2881,
      "舟": 2882,
      "航": 2883,
      "般": 2884,
      "舵": 2885,
      "舶": 2886,
      "舷": 2887,
      "船": 2888,
      "艀": 2889,
      "艇": 2890,
      "艘": 2891,
      "艦": 2892,
      "良": 2893,
      "艱": 2894,
      "色": 2895,
      "艶": 2896,
      "艷": 2897,
      "芋": 2898,
      "芒": 2899,
      "芝": 2900,
      "芥": 2901,
      "芭": 2902,
      "芯": 2903,
      "花": 2904,
      "芳": 2905,
      "芸": 2906,
      "芹": 2907,
      "芻": 2908,
      "芽": 2909,
      "苅": 2910,
      "苑": 2911,
      "苔": 2912,
      "苗": 2913,
      "苛": 2914,
      "若": 2915,
      "苦": 2916,
      "英": 2917,
      "苺": 2918,
      "茂": 2919,
      "茄": 2920,
      "茎": 2921,
      "茜": 2922,
      "茨": 2923,
      "茫": 2924,
      "茴": 2925,
      "茶": 2926,
      "茸": 2927,
      "茹": 2928,
      "草": 2929,
      "荊": 2930,
      "荒": 2931,
      "荘": 2932,
      "荳": 2933,
      "荷": 2934,
      "荼": 2935,
      "莉": 2936,
      "莞": 2937,
      "莢": 2938,
      "莫": 2939,
      "莱": 2940,
      "菅": 2941,
      "菊": 2942,
      "菌": 2943,
